[{
    "body" : "Nasturii şi mintea se observă doar atunci cînd lipsesc!",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Politica poate supraveţui doar în concubinaj cu imoralitatea.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Prietenii vin şi pleacă. Duşmanii sunt mai statornici – niciodată nu ne părăsesc.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Chiar şi cea mai elegantă cravată nimereşte în borş măcar o fată.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Am putea bea la „la botul calului” fără a compromite acest animal minunat?",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Ar fi bine dacă clovnii ar activa numai la circ.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Talentul face ce este greu, geniul – ce este imposibil.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "E cu mult mai bine să fii şef mic, decît subaltern mare.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Succesul e ca un soare: răsare, încălzeşte şi dispare.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Există mulţi miniştri cu calităţi de şoferi. Dar şi printre şoferi cei buni sunt puţini.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Toate proiectele lui au rămas virgine.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Ca să fie stimaţi, uni ascut sabia, alţii – inteligenţa.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nu prea văd în jur nisp. Deşert – cît vrei.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Un prost cu cravată şi ceas pe mînă are mai multă credibilitate.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "În politică, trădarea a devenit tradiţie.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Şi prostul cel mai prost oricum e hommo sapiens.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Şi un creier mic poate aduce daune mari!",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "În razboi, poţi fi ucis o singură dată, dar în politică poţi fi ucis de mai multe ori.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cu botniţa la gură poţi striga liber tot ce vrei!",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Dacă pari prost şi atunci cînd taci, înseamnă că într-adevăr eşti prost.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Unde politicienii rivalizează, ţara nicicînd nu progresează.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nu este suficient să fii mic de stat pentru a fi Napoleon!",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Dacă vrei să-ţi afle tainele duşmanii, dezvăluite prietenilor.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Istoria demonstrează că o înaltă ţinută morală nu prieşte politicii.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "O minciună mare, spusă de un om mare, poate deveni adevăr!",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nişte parlamentari proşti pot fi înlocuiţi cu alţii, la fel de proşti, doar prin alegeri democratice.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Capetele nu sînt apreciate pentru densitatea părului.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Mulţi au facultate, dar nu şi facultatea de a se folosi de ea.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Înţelepciunea are nevoie de cunoştinţe, prostia se descurcă singură.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Printre cei care te laudă s-ar putea să fie şi cineva sincer.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Dacă de medici mai scăpăm, de preoţi – niciodată.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Oamenii acceptă numai minciunile care le convin.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Stomacul se află la intersecţia sferelor de influenţă dintre creier şi inimă.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Deseori gloria nu găseşte decît o inscripţie pe cruce.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Pentru a fi fericit trebuie să fii şi cît de cît prost.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Produsul finit al glorie este cenuşa.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "A înţelege înseamnă a ierta.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cu ajutorul pumnilor nu poţi aduce bine.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Oamenii se adaptează la orice fel de fotolii.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Şi Istoria, cît de mare ar fi, nu poate duce tot adevărul.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cînd şeful e chel, nu demonstra ce păr bogat ai.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Bârfa – unicul specific basarabean care ar putea concura pe piaţa mondială.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Boii niciodată nu au fost întrebaţi ce părere au despre jug.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Lipsa celor 7 ani de acasă nu te face mai tînăr.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Un prost ambiţios face cît doi.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Una e să cunoşti adevărul şi cu totul alta e să-l spui.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nu spera la viitor: făureşte-ţi în prezent trecutul.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Gloria ne descoperă cînd pămîntul ne acoperă.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nu staţi în spatele celor mari, viitorul e în faţă.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Ce s-ar întîmpla cu oul dacă gălbenuşul s-ar proclama independent?",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nu chiar toate vieţile sunt biografii.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Uneori dăm mîna celor ce merită pumnul.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cînd n-ai ce spune, eşti liber să spui tot ce vrei.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Nu toţi fluturii recunosc că au ieşit din omizi.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cel mai greu e să taci într-o limbă necunoscută.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Prostia e a şi talentul: o ai sau nu o ai.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Intri la şef cu părerile tale şi eşi cu ale lui.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cei ce pot vorbi tac mult mai convingător.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Adevărul, mai des ca minciuna are nevoie de avocaţi.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Gloria ne descoperă cînd pămîntul ne acoperă",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Cei ce pot vorbi tac mult mai convingător.",
    "autor" : "Ianuș ȚURCANU, Brevete pentru eternitate"
},
{
    "body" : "Eşti ceea ce gândeşti.",
    "autor" : " PROVERB CHINEZ"
},
{
    "body" : "Face mai mult zgomot un copac ce cade, decât toată pădurea care creşte în tăcere.",
    "autor" : " PROVERB CHINEZ"
},
{
    "body" : "Gloria nu este a celor neînvinşi, ci a celor care se ridică după fiecare lovitură.",
    "autor" : " PROVERB CHINEZ"
},
{
    "body" : "Orice soluţie generează noi probleme.",
    "autor" : " MURPHY"
},
{
    "body" : "Succesul este un profesor prost. El îi împinge pe oameni să creadă că sunt infailibili.",
    "autor" : " BILL GATES"
},
{
    "body" : "Prima regulă a oricărei tehnologii este aceea că automatizarea unei operaţii eficiente o va face şi mai eficientă. A doua regulă este aceea că automatizarea unei operaţii ineficiente o va face şi mai ineficientă.",
    "autor" : " BILL GATES"
},
{
    "body" : "Înainte să faci ceva perfect, fă ceva perfectibil.",
    "autor" : " BILL GATES"
},
{
    "body" : "Ori alergi alături de câinii cei mari, ori latri din pridvor.",
    "autor" : " EDGAR WALLACE"
},
{
    "body" : "Intelectual este cineva care a găsit ceva mai interesant decât sexul.",
    "autor" : " EDGAR WALLACE"
},
{
    "body" : "Cunoaşterea este manipularea intelectuală a observaţiilor verificate atent.",
    "autor" : " SIGMUND FREUD"
},
{
    "body" : "Omul l-a inventat pe Dumnezeu ca să facă nefericirea mai tolerabilă!",
    "autor" : " SIGMUND FREUD"
},
{
    "body" : "Marea întrebare, la care nu ştiu să răspund în ciuda a treizeci de ani de studiu despre femei, este următoarea: 'Ce vrea de fapt o femeie?'.",
    "autor" : " SIGMUND FREUD"
},
{
    "body" : "Glumind putem spune orice, chiar şi adevărul.",
    "autor" : " SIGMUND FREUD"
},
{
    "body" : "Primul om care a preferat să înjure decât să dea cu piatra poate fi considerat inventatorul civilizaţiei.",
    "autor" : " SIGMUND FREUD"
},
{
    "body" : "Natura ne aseamănă. Educaţia ne deosebeşte.",
    "autor" : " CONFUCIUS"
},
{
    "body" : "Modestia este fundaţia solidă a tuturor virtuţilor.",
    "autor" : " CONFUCIUS"
},
{
    "body" : "Prietenia este egalitate armonioasă.",
    "autor" : " PITAGORA"
},
{
    "body" : "Mai bine să pierzi decât să te cerţi.",
    "autor" : " PITAGORA"
},
{
    "body" : "Mare este puterea obişnuinţei.",
    "autor" : " CICERO"
},
{
    "body" : "Cât trăiesc, sper.",
    "autor" : " CICERO"
},
{
    "body" : "Adevărata înţelepciune înseamnă să-ţi recunoşti propria ignoranţă.",
    "autor" : " SOCRATE"
},
{
    "body" : "Educaţia este îmblânzirea unei flăcări, nu umplerea unui vas.",
    "autor" : " SOCRATE"
},
{
    "body" : "Invidia este ulcerul sufletului.",
    "autor" : " SOCRATE"
},
{
    "body" : "Cine vrea să mişte lumea trebuie mai întâi să se mişte el însuşi.",
    "autor" : " SOCRATE"
},
{
    "body" : "Moartea nu vine odată cu vârsta, ci odată cu uitarea.",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "Nu există meserie mai frumoasă decât jurnalismul.",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "Nu aşteptaţi nimic de la secolul XXI! Nu veţi primi nimic, căci el aşteaptă totul de la voi!",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "În fiecare minut în care închid ochii, pierd 60 de secunde de lumină.",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "Un prieten adevărat te prinde de mână şi îţi atinge inima.",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "Scriu pentru ca să nu fiu nevoit să vorbesc.",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "În dragoste, singura victorie e fuga.",
    "autor" : " NAPOLEON BONAPARTE"
},
{
    "body" : "De la sublim la ridicol nu este decât un pas.",
    "autor" : " NAPOLEON BONAPARTE"
},
{
    "body" : "Mulţi oameni, ca şi cifrele, capătă valoare numai prin poziţia lor.",
    "autor" : " NAPOLEON BONAPARTE"
},
{
    "body" : "Birocraţia este un mecanism gigantic acţionat de oameni mărunţi.",
    "autor" : " HONORE DE BALZAC"
},
{
    "body" : "O libertate fără limite ucide libertatea.",
    "autor" : " HONORE DE BALZAC"
},
{
    "body" : "Sa darui totul, sa sacrifici totul fara speranta de rasplata; asta inseamna iubire.",
    "autor" : " CAMUS"
},
{
    "body" : "Dreptatea fara forta e neputincioasa, forta fara dreptate este tiranie.",
    "autor" : " BLAISE PASCAL"
},
{
    "body" : "Doar doua lucruri sunt infinite: universul si prostia omeneasca. Si nu sunt sigur in legatura cu primul.",
    "autor" : " ALBERT EINSTEIN"
},
{
    "body" : "It's too long to wait to be happy, so let's be happy while we are waiting.",
    "autor" : " SHAKESPEARE"
},
{
    "body" : "Nu te agita atat, lucrurile cele mai bune se petrec atunci cand le astepti mai putin.",
    "autor" : " GABRIEL JOSE GARCIA MARQUEZ"
},
{
    "body" : "Mintile ilustre discuta idei, inteligentele medii discuta evenimente, iar mintile reduse ii discuta pe altii.",
    "autor" : "Necunoscut"
},
{
    "body" : "Lucurile marete se fac de obicei cu riscuri foarte mari.",
    "autor" : "Herodot"
},
{
    "body" : "Esti inteligent daca nu crezi decat jumatate din ceea ce auzi; esti intelept daca stii care jumatate!",
    "autor" : "Necunoscut"
},
{
    "body" : "Prietenii vin si pleaca, dar dusmanii raman si se acumuleaza.",
    "autor" : "Necunoscut"
},
{
    "body" : "Orice lucru bun in viata e ilegal, imoral sau ingrasa.",
    "autor" : "Necunoscut"
},
{
    "body" : "Nu e destul sa fii tu norocos, trebuie ca ceilalti sa nu fie.",
    "autor" : "Necunoscut"
},
{
    "body" : "Cel care se naste sarac si urat are mari sanse ca atunci cand o sa creasca…. sa isi dezvolte ambele calitati.",
    "autor" : "Necunoscut"
},
{
    "body" : "Timpul alocat fiecarei probleme de pe agenda sedintei va fi invers proportional cu importanta ei.",
    "autor" : "Necunoscut"
},
{
    "body" : "Majoritatea oamenilor sunt de acord cu cel ce-si tine gura.",
    "autor" : "Necunoscut"
},
{
    "body" : "A avea constiinta curata inseamna a avea memorie proasta.",
    "autor" : "Necunoscut"
},
{
    "body" : "Cea mai infidela amanta a omului este Speranta. Te inseala zilnic si totusi, traiesti cu ea toata viata.",
    "autor" : "Necunoscut"
},
{
    "body" : "O concluzie marcheaza intotdeauna momentul in care ai obosit sa gandesti.",
    "autor" : "Necunoscut"
},
{
    "body" : "Greselile copilaresti nu sunt facute de copii.",
    "autor" : "Necunoscut"
},
{
    "body" : "Cel ce scrie, transmite; cel ce vorbeste, comunica; cel ce gesticuleaza, convinge.",
    "autor" : "Necunoscut"
},
{
    "body" : "Idealurile sunt ca stelele: s-ar putea sa nu le atingem, dar ne pot calauzi in viata.",
    "autor" : "Necunoscut"
},
{
    "body" : "Oamenii mari nu s-au considerat niciodata mari, oamenii mici nu s-au considerat niciodata mici!",
    "autor" : "Necunoscut"
},
{
    "body" : "Poti invata o pisica sa faca orice vrea ea.",
    "autor" : "Necunoscut"
},
{
    "body" : "Cand te lupti cu propria-ti constiinta si esti invins, ai castigat!",
    "autor" : "Necunoscut"
},
{
    "body" : "Infrangerea nu este decat a celor care o accepta.",
    "autor" : "Necunoscut"
},
{
    "body" : "Experienta este cel mai prost invatator. Ea ne da intai examenul si numai dupa aceea lectiile.",
    "autor" : "Necunoscut"
},
{
    "body" : "Cand esti tanar, incerci sa schimbi toata lumeac and ai imbatranit,vrei sa-i schimbi pe cei tineri!",
    "autor" : "Necunoscut"
},
{
    "body" : "Omul destept nu se joaca “lapte gros” cu rinocerul.",
    "autor" : "Necunocut"
},
{
    "body" : "Cel care crede ca le stie pe toate este foarte enervant mai ales pentru noi, cei care, oricum, le stim pe toate.",
    "autor" : "Necunoscut"
},
{
    "body" : "Exista unii oameni care reusesc sa aibe succes chiar si atunci cand nimeni nu crede in ei, dar niciodata nu va avea succes unul care nici el nu crede in el insusi.",
    "autor" : "Necunoscut"
},
{
    "body" : "Intuitia este o stiinta exacta.",
    "autor" : "Necunoscut"
},
{
    "body" : "Sufletul este poarta de intrare catre paradisul dinlauntrul tau.",
    "autor" : "Marele maestru Choa Kok Sui"
},
{
    "body" : "Mintea poarta culorile sufletului, asa cum un valet le poarta pe cele ale stapanului sau.",
    "autor" : "Anne Sophie Swetchine"
},
{
    "body" : "Sinele este singura puscarie care poate inchide vreodata sufletul.",
    "autor" : "Henry Van Dyke"
},
{
    "body" : "Exista apartamente din suflet care au o vedere nemaipomenita; de la ferestrele acestora poti vedea dincolo de raul mortii, si in interiorul orasului stralucitor care este si mai departe de el; dar cat de des sunt neglijate aceste apartamente in favoarea celor de mai jos, care au ferestre ce iti ofera privelistea pamanteasca.",
    "autor" : "Henry Ward Beecher"
},
{
    "body" : "Trupul este templul tau. Mentine-l pur si curat pentru sufletul care locuieste in el.",
    "autor" : "Baba Aziz"
},
{
    "body" : "Prin toate mijloacele, rezerva-ti timp pentru a fi singur, saluta-te pe tine insuti, vezi cum este investamantat sufletul tau.",
    "autor" : "George Herbert"
},
{
    "body" : "Sa fim recunoscatori oamenilor care ne fac fericiti, ei sunt magicii gradinari cae ne fac sufletele sa infloreasca.",
    "autor" : "Marcel Proust"
},
{
    "body" : "Dragostea este frumusetea sufletului.",
    "autor" : "Sfantul  Augustin"
},
{
    "body" : "Sufletul tau este tot ce ai. Ia-l in maini si fa ceva din el!",
    "autor" : "Martin H. Fischer"
},
{
    "body" : "Dragostea lui Dumnezeu, inexprimabila si perfecta, isi face drum intr-un suflet pur la fel cum lumina trece printr-un obiect transparent. Cu cat mai multa dragoste afla sufletul, cu atat mai multa daruieste, astfel incat, pe masura ce devenim mai curati si mai deschisi, bucuria dragostei ajunge sa fie tot mai completa.",
    "autor" : "Dante Alighieri"
},
{
    "body" : "Avem nevoie de liniste pentru a ne putea atinge sufletele.",
    "autor" : "Maica Tereza"
},
{
    "body" : "Onoarea este vastmantul interior al sufletului; primul lucru pus de el laolalta cu trupul, si cel din urma aflat la separarea lui de trup.",
    "autor" : "Akhenaton"
},
{
    "body" : "Sufletul poate auzi cum cresc violetele! Pot auzi inima tresaltanda a lui Dumnezeu!",
    "autor" : "Edwn Leibfried"
},
{
    "body" : "...in fiecare om este un ochi al sufletului, care... este cu mult mai pretios decat zece mii de ochi trupesti, caci numai el vede adevarul.",
    "autor" : "Platon"
},
{
    "body" : "Bolile sufletului sunt mult mai periculoase si mai numeroase decat cele ale trupului.",
    "autor" : "Cicero"
},
{
    "body" : "Indiferent ce se intampla in jurul nostru sau cu noi, prin dragoste sufletul nostru atinge nemurirea, cucerind toate dimensiunile si toate destinele.",
    "autor" : "Akiane Kramarik"
},
{
    "body" : "Fara munca, toata viata se indreapta spre putreziciune. Dar atunci cand munca este lipsita de suflet, viata se sufoca si moare.",
    "autor" : "Albert Camus"
},
{
    "body" : "Numai cine se devoteaza unei cauze cu toata puterea sa si sufletul sau poate fi un adevarat maestru. Din acest motiv, maiestria cere totul din partea unei persoane.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Sufletul - pe care il definesc drept capacitatea noastra pentru aceste profunde calitati umane - este ceva care, in cei mai multi dintre noi, are o nevoie disperata sa fie dezvoltat.",
    "autor" : "Andrew Cohen"
},
{
    "body" : "Sufletul meu nu este adormit. Este treaz, intru totul treaz. El nu doarme, nici nu viseaza, ci priveste, cu ochii larg deschisi, catre lucruri indepartate, si asculta pe malurile marii taceri.",
    "autor" : "Antonio Machado"
},
{
    "body" : "Curata-ti sufletul in fata usii persoanei iubite. Numai atunci vei deveni iubitul ei.",
    "autor" : "Bhagwan Shree Rajneesh (Osho)"
},
{
    "body" : "Nemurirea sufletului este o chestiune care are o atat de mare influenta asupra noastra si care ne atinge atat de profund incat ar trebui sa ne pierdem toata simtirea pentru a fi indiferenti fata de aceasta.",
    "autor" : "Brahma Kumaris"
},
{
    "body" : "Puritatea este dreptul prin nastere al sufletului. Sa ne lasam gandurile, vorbele si actiunile sa fie pline de aceasta.",
    "autor" : "C.S. Lewis"
},
{
    "body" : "Dragostea este frumusetea sufletului.",
    "autor" : "Sfantul  Augustin"
},
{
    "body" : "Sufletul stie intotdeauna ce sa faca pentru a se vindeca pe sine insusi. Marea provocare este sa amutesti mintea.",
    "autor" : "Chanakya"
},
{
    "body" : "Dumnezeu nu este prezent in idoli. Simtamintele tale sunt Dumnezeul tau. Sufletul este templul tau.",
    "autor" : "Christian D. Larson"
},
{
    "body" : "Nu aparenta ta exterioara ar trebui sa fie frumoasa, ci sufletul tau, impodobindu-l cu fapte bune.",
    "autor" : "Rebecca West"
},
{
    "body" : "Este datoria sufletului sa fie loial propriilor sale dorinte. Trebuie sa se abandoneze pe el insusi pasiunii sale stapanitoare.",
    "autor" : "Daniel Defoe"
},
{
    "body" : "Sufletul este asezat in trup precum un diamant necizelat, si trebuie sa fie lustruit, altfel stralucirea sa nu va iesi niciodata la iveala.",
    "autor" : "Dante"
},
{
    "body" : "Sufletul schimba focalizarea relatiei noastre de la forma la continut, de la rigiditate la flexibilitate, de la suficienta la expansiune, din nevoia noastra emotionala de a iubi.",
    "autor" : "Daphne Rose Kingma"
},
{
    "body" : "A simti cum abilitatile cuiva ii largesc orizonturile sufletului este una din experientele sublime ale vietii.",
    "autor" : "David McKay"
},
{
    "body" : "Cu cat folosesti mai mult comunicarea sufletului cu atat primesti un nivel mai inalt de comunicare.",
    "autor" : "Dr Zhi Gang Sha"
},
{
    "body" : "Frumusetea de orice fel, ajunsa la dezvoltarea sa suprema, indeamna invariabil sufletul sensibil sa planga.",
    "autor" : "Edgar Allan Poe"
},
{
    "body" : "Natura nu se repeta pe ea insasi, si posibilitatile unui suflet uman nu vor fi regasite niciodata intr-un altul.",
    "autor" : "Elizabeth Cady Stanton"
},
{
    "body" : "Indiferent din ce sunt sufletele noastre facute, al lui si al meu sunt asemeni.",
    "autor" : "Emily Bronte"
},
{
    "body" : "Limba mea, si nu sufletul, a fost  cea care a jurat.",
    "autor" : "Euripide"
},
{
    "body" : "Speranta este visul sufletului treaz.",
    "autor" : "Proverb francez"
},
{
    "body" : "Meditatia este viata sufletului, actiunea, sufletul meditatiei, si onoarea, rasplata actiunii.",
    "autor" : "Frances Quarles"
},
{
    "body" : "Sufletul este lecuit cand este alaturi de copii.",
    "autor" : "Feodor Dostoievski"
},
{
    "body" : "Crearea unei puteri autentice inseamna alinierea personalitatii tale cu sufletul tau.",
    "autor" : "Gary Zukav"
},
{
    "body" : "Sufletul tau este acea parte din tine care a existat inainte sa te fi nascut si va continua sa existe dupa ce vei muri. Este nemuritor. Esti un spirit puternic, creativ, plin de compasiune si dragoste care a intrat la scoala pamanteasca pentru a invata si a face daruri. Personalitatea este un instrument al sufletului tau.",
    "autor" : "Gary Zukav"
},
{
    "body" : "Relatia noastra fundamentala este de la suflet la suflet. Pe masura ce devenim multisenzitivi, ajungem sa fim contienti de asta.",
    "autor" : "Gary Zukav"
},
{
    "body" : "Cel care isi vede sufletul este mai mult decat viata sa. Nu confundati aceste doua lucruri.",
    "autor" : "Gary Zukav"
},
{
    "body" : "Incurajarea este oxigenul sufletului.",
    "autor" : "George M. Adams"
},
{
    "body" : "Iertarea interioara este terapeutica. Daca nu ierti, nu poti fi vindecat interior. Iertarea vindeca sufletul.",
    "autor" : "Marele maestru Choa Kok Sui"
},
{
    "body" : "11 invataturi de ajutor in calatoria catre implinirea sufletului: (1) Practica modestia; (2) Renunta la mandrie si autoiluzionare; (3) Practica bunatatea iubitoare; (4) Leapada-te de manie, ura si sete de razbunare; (5) Practica generozitatea; (6) Evita lacomia si furtul in aspectele lor diferite; (7) Practica onestitatea; (8) Evita rautatea si exploatarea minciunilor; (9)Practica moderatia; (10) Evita excesele; (11) Nu iti permite tie insuti sa fii inrobit de natura ta joasa.",
    "autor" : "Marele maestru Choa Kok Sui"
},
{
    "body" : "Adevarata natura, esenta sufletului este valoroasa, merita aprecierea iubirii, nu pentru ca ii da ceva, nu pentru ca se adauga ei, nu pentru ca o elibereaza, ci intrucat este frumoasa. Valoarea sa consta in frumusetea si perfectiunea ei. Adevarul sau este valoarea sa, iar acest adevar este esenta intregii frumuseti. Frumusetea formei se dovedeste a fi aceasta transparenta catre adevarata natura. Cu cat mai mult o forma manifesta exprima si intrupeaza adevarata natura cu trasaturile sale atemporale, cu atat mai mult ochii sufletului observa ca este frumoasa. Frumusetea este reflectia adevarului, si este cea din urma si autentica natura. Iar dimensiunea naturii autentice este cea care releva ca aceasta frumusete esentiala este cea a unei iubiri divine.",
    "autor" : "Hameed Ali"
},
{
    "body" : "Sufletele noastre sunt infometate de inteles, de semnificatia care ne indruma cum sa traim astfel incat vietile noastre sa conteze, astfel incat lumea sa fie cel putin un pic diferita prin trecerea noastra prin ea. .. Ceea ce ne frustreaza si rapeste bucuria vietilor noastre este aceasta absenta a intelesului... Conteaza sa fim in viata?",
    "autor" : "Harold S. Kushner"
},
{
    "body" : "Ai credinta ca sufletul guverneaza.",
    "autor" : "Hazel Wardha"
},
{
    "body" : "Cuvintele care ilumineaza sufletul sunt cu mult mai pretioase decat bijuteriile.",
    "autor" : "Hazrat Inayat Khan"
},
{
    "body" : "Impresionismul este ziarul sufletului.",
    "autor" : "Henri Matisse"
},
{
    "body" : "Fiecare artist isi inmoaie pensula in propriul sau suflet si infatiseaza propria lui natura in picturile sale.",
    "autor" : "Henry Ward Beecher"
},
{
    "body" : "Asa cum o oglinda, ce reflecta toate lucrurile, este asezata in propria sa rama, la fel sufletul rational este amplasat in rama fragila a trupului. In acest fel, trupul este guvernat in viata sa pamanteasca de suflet, iar sufletul contempla lucrurile ceresti prin credinta.",
    "autor" : "Hildegard of Binden"
},
{
    "body" : "Dumnezeu se releva El Insusi sufletului conform esentei acelui suflet, care este atat fizic cat si spiritual. Apoi, sufletul devine constient ca il vede pe Dumnezeu, dar prin El, si nu prin sine; sufletul il iubeste numai pe El, nu prin sine insusi, dar in asa fel incat este El care se iubeste pe El Insusi; nu sufletul este cel care il iubeste pe El; sufletul il contempleaza pe Dumnezeu in fiecare fiinta, dar gratie unei priviri ce este insasi privirea divina.",
    "autor" : "Ibn al-'Arabi"
},
{
    "body" : "Mai devreme sau mai tarziu, un om descopera ca el este gradinarul sef al sufletului sau, regizorul vietii sale.",
    "autor" : "James Allen"
},
{
    "body" : "Ai nevoia si dreptul de a petrece o parte a vietii tale avand grija de sufletul tau. Nu este usor.",
    "autor" : "Jean Shinoda Bolen"
},
{
    "body" : "Meditatia este limba sufletului si limbajul spiritului nostru.",
    "autor" : "Jeremy Taylor"
},
{
    "body" : "Cancerul imi poate lua toate abilitatile mele fizice. Dar nu imi poate atinge mintea, nu imi poate atinge inima, si nu-mi poate atinge sufletul.",
    "autor" : "Jim Valvano"
},
{
    "body" : "Cu puterea sufletului, orice este posibil.",
    "autor" : "Jimi Hendrix"
},
{
    "body" : "Sufletul este indestructibil si activitatea sa continua in eternitate. Este asemeni soarelui, care, pentru ochii nostri, para sa apuna pe inserate, dar care, in realitate, merge numai sa isi difuzeze lumina in alta parte.",
    "autor" : "Johann von Goethe"
},
{
    "body" : "Daruieste-te intru totul lui Dumnezeu, intra si ascunde-te in taramul nevazut al sufletului.",
    "autor" : "Johannes Tauler"
},
{
    "body" : "Prin vindecarea sufletului, uneori, si trupul poate fi vindecat.",
    "autor" : "Ioan al lui Dumnezeu"
},
{
    "body" : "Imaginatia este ochiul sufletului.",
    "autor" : "Joseph Joubert"
},
{
    "body" : "Propriul tau suflet este hranit atunci cand esti bun; si este distrus cand esti crud.",
    "autor" : "Regele Solomon"
},
{
    "body" : "In mod sigur, avem responsabilitatea sa ascultam in cele din urma - si sa onoram- chemarile de sirena ale sufletelor noastre, care au fost amutite de egourile noastre de-a lungul vietii? Cum altfel ne-am putea conecta cu esenta noastra, sursa chemarii noastre?",
    "autor" : "Lance Secretan"
},
{
    "body" : "Muzica din suflet poate fi auzita de univers.",
    "autor" : "Lao Tzu"
},
{
    "body" : "O fiinta, un suflet, vorbeste etern catre ori prin fragmente ale sinelui sau.",
    "autor" : "Liara Covert"
},
{
    "body" : "Cred ca nemurirea este trecerea sufletului prin multe vieti sau experiente, si, in masura in care acestea sunt traite, folosite si invatate cu adevarat, o sprijina pe urmatoarea, fiecare devenind mai bogata, mai fericita, mai inalta, ducand cu ea numai amintirile reale a ceea ce a fost odata.",
    "autor" : "Louisa May Alcott"
},
{
    "body" : "Singura hrana a sufletelor noastre este dragostea.",
    "autor" : "Louix Dor Dempriey"
},
{
    "body" : "Este o mare bogatie pentru un suflet sa traisca frugal cu o minte multumita.",
    "autor" : "Lucretiu"
},
{
    "body" : "Cultura unei natiuni rezida in caminele si in sufletele oamenilor sai.",
    "autor" : "Mahatma Gandhi"
},
{
    "body" : "Am aflat ca, printre altele, daruirea elibereaza sufletul celui care daruieste.",
    "autor" : "Maya Angelou"
},
{
    "body" : "Hai sa visam la maine, cand vom putea iubi cu adevarat din suflet si vom putea afla dragostea ca cel din urma adevar din inima intregii creatii.",
    "autor" : "Michael Jackson"
},
{
    "body" : "Gaseste-ti aripile si lasa-ti sufletul sa zboare peste podul curcubeului gratiei divine si al armoniei catre un loc unde dragostea este viata si viata, dragoste.",
    "autor" : "Michael Teal"
},
{
    "body" : "Sufletul creaza, mintea reactioneaza. Sufletul intelege ceea ce mintea nu poate concepe.",
    "autor" : "Neale Donald Walsch"
},
{
    "body" : "Sufletul ganditor se retrage in singuratate.",
    "autor" : "Omar Khayyam"
},
{
    "body" : "Sufletul se naste batran si devine tanar in timp...",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Bogatiile obisnuite pot fi furate, cele reale nu pot. In sufletul tau exista o infinitate de lucruri pretioase care nu iti pot fi luate.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Acele lucruri pe care natura le refuza vederii umane, ea le releva ochilor sufletului.",
    "autor" : "Ovidiu"
},
{
    "body" : "Arta curata din suflet praful vietii de zi cu zi.",
    "autor" : "Pablo Picasso"
},
{
    "body" : "Fie ca sufletul meu sa zambeasca prin inima mea, si inima mea sa surada prin ochii mei, astfel incat sa imprastii zambete bogate in inimi triste.",
    "autor" : "Paramahansa Yogananda"
},
{
    "body" : "Adevarata ta esenta se gaseste in sufletul tau, care este in afara si exista intr-un ocean de dragoste.",
    "autor" : "Patricia Ord"
},
{
    "body" : "Acasa este un loc care da adapost trupului si alina sufletul.",
    "autor" : "Phillip Moffitt"
},
{
    "body" : "Frica trebuie sa fie intru totul izgonita. Sufletul purificat nu are a se teme de nimic.",
    "autor" : "Plotinus"
},
{
    "body" : "Adevarul este atat de maret ca perfectiune, incat daca Dumnezeu s-ar face el insusi vizibil oamenilor, el ar alege lumina pentru trupul sau si adevarul pentru sufletul sau.",
    "autor" : "Pitagora"
},
{
    "body" : "Ori de cate ori cineva m-a ofensat, am incercat sa-mi inalt sufletul atat de sus incat ofensa sa nu ajunga la el.",
    "autor" : "Rene Descartes"
},
{
    "body" : "Priveste cu grija in jur si recunoaste luminozitatea sufletelor. Aseza-te deoparte de cei care te distrag de la asta.",
    "autor" : "Rumi"
},
{
    "body" : "Ah, suflete, iti este frica prea mult. Ai vazut propria noastra tarie. Ai vazut propria noastra frumusete. Ai vazut pestii tai aurii. Atunci de ce te-ai mai teme? Tu esti cu adevarat sufletul sufletului sufletului.",
    "autor" : "Rumi"
},
{
    "body" : "Sufletul tau nu este din lumea formelor; aceasta explica de lumea formelor nu poate satisface pe de-a intregul sufletul tau.",
    "autor" : "Sampo Kaasila"
},
{
    "body" : "Sufletul se bucura de liniste si pace, nu prin multe rationamente, ci prin simpla contemplare a adevarului.",
    "autor" : "Sfantul Petru de Alcantara"
},
{
    "body" : "Obisnuieste-te sa faci continuu multe fapte de iubire, ele aprind si iti topesc sufletul.",
    "autor" : "Sfanta Tereza de Avila"
},
{
    "body" : "Sufletul omului nu este altceva decat un paradis... Nimic nu se poate compara cu marea frumusete si capacitate a unui suflet; oricat de ascutite ar fi mintile voastre, ele sunt incapabile sa se inteleaga pe ele sau sa-l inteleaga pe Dumnezeu, intrucat, asa cum El ne-a spus, El a creat in noi propria Lui imagine si asemanare.",
    "autor" : "Sfanta Tereza de Avila"
},
{
    "body" : "Sufletul se face cunoscut prin faptele sale.",
    "autor" : "Sfantul Thomas Aquinas"
},
{
    "body" : "Viata doboara si zdrobeste sufletul. Arta iti reaminteste ca ai unul.",
    "autor" : "Stella Adler"
},
{
    "body" : "Te-ai dezvoltat dinauntru in afara. Nimeni nu te poate invata, nimeni nu te poate face spiritual. Nu exista alt invatator decat sufletul tau.",
    "autor" : "Swami Vivekananda"
},
{
    "body" : "Frumusetea este reflectia magicului inlauntrul sufletului tau.",
    "autor" : "Vanessa Hernandez"
},
{
    "body" : "Dragostea este o parte a insusi sufletului, si este de aceeasi natura ca si respiratia celesta din atmosfera paradisului.",
    "autor" : "Victor Hugo"
},
{
    "body" : "Exista ganduri care sunt rugaciuni. Exista momente cand, oricare ar fi postura corpului tau, sufletul este in genunchi.",
    "autor" : "Victor Hugo"
},
{
    "body" : "Sunt un suflet. Stiu bine ca ceea ce va trebui sa inapoiez in mormant nu este eu insumi. Ceea ce reprezinta sinele meu va merge in alta parte. Pamantule, tu nu esti abisul meu!",
    "autor" : "Victor Hugo"
},
{
    "body" : "Patru mii de volume de metafizica nu ne vor invata ce este sufletul.",
    "autor" : "Voltaire"
},
{
    "body" : "Pana nu iti dai seama ca viata este interesanta - si afli asta - nu ti-ai gasit inca sufletul.",
    "autor" : "Geoffrey Fisher"
},
{
    "body" : "Nu ai un suflet. Esti un suflet. Ai un trup.",
    "autor" : "C.S. Lewis"
},
{
    "body" : "Sufletul iti poate fi adormit si trupul sa-ti fie totusi fericit, dar numai in tinerete.",
    "autor" : "Mignon McLaughlin"
},
{
    "body" : "Cred, pur si simplu, ca o anume parte a Sinelui uman sau a sufletului nu este guvernata de legile spatiului si timpului.",
    "autor" : "Carl Jung"
},
{
    "body" : "Confesiunea este buna pentru constiinta dar, de obicei, ocoleste sufletul.",
    "autor" : "Mignon McLaughlin"
},
{
    "body" : "Pentru trup este buna lucrarea trupului, pentru suflet e buna lucrarea sufletului, si pentru oricare dintre ele este buna lucrarea celeilalte.",
    "autor" : "Henry David Thoreau"
},
{
    "body" : "Un om cu judecata isi va aminti ca ochii pot fi iluzionati in doua feluri- prin schimbarea de la lumina la intuneric sau de la intuneric la lumina; iar el va recunoaste ca acelasi lucru i se intampla si sufletului.",
    "autor" : "Platon"
},
{
    "body" : "Nu trebuie sa intervenim in miscarea organica a sufletului.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Ceea ce tanjeam sa imbratisam nu a era carnea ci un spirit inefabil, o scanteie, ingerul impalpabil care isi are salasul in carne.",
    "autor" : "Antoine de Saint-Exupéry, Vant, nisip si stele"
},
{
    "body" : "Cred ca sufletul consista din suferintele sale. Caci sufletul care isi vindeca propriile suferinte moare.",
    "autor" : "Antonio Porchia, Voci"
},
{
    "body" : "Aseza-ti urechea cat mai aproape de suflet si asculta cu atentie.",
    "autor" : "Anne Sexton"
},
{
    "body" : "Omul are cu siguranta suflet; dar felul cum i se permite sa fie inchis intr-un corp nu mi-l pot imagina. Stiu numai ca daca al meu iese in afara, ma voi incaiera nitel inainte sa il las sa intre din nou in trupul altcuiva.",
    "autor" : " Byron"
},
{
    "body" : "De ce te grabesti sa indepartezi orice iti raneste ochiul, in timp amani pana la anul sa vindeci ceva ce iti afecteaza sufletul?",
    "autor" : "Horatiu"
},
{
    "body" : "Nicaieri nu poate gasi un om un refugiu mai linistit si mai netulburat decat in sufletul sau.",
    "autor" : "Marcus Aurelius, Meditatii"
},
{
    "body" : "Ce straniu este acest lucru! Preotul imi spune ca sufletul valoreaza cat tot aurul din lume, in vreme ce negutatorul imi zice ca nu pretuieste nici cat o aschie de argint.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Fii neingrijit in imbracaminte daca vrei, dar tineti in ordine sufletul.",
    "autor" : "Mark Twain"
},
{
    "body" : "Daca ascunzi niste lucruri in sufletul tau, nu uita de ele.",
    "autor" : "Terri Guillemets"
},
{
    "body" : "Orice lucru face mintea, sufletul este nevoit sa sufere consecintele acestuia, pentru ca sufletul si mintea sunt innodate laolalta.",
    "autor" : "Maharaj Charan Singh Ji1"
},
{
    "body" : "Atunci cand faci ceva din suflet simti miscandu-se in tine un rau, o bucurie. Cand actiunea vine din alta parte, acest simtamant dispare.",
    "autor" : "Rumi"
},
{
    "body" : "Cu toata stiinta ta, imi poti spune cum si de unde vine acea lumina in suflet?",
    "autor" : "Henry David Thoreau"
},
{
    "body" : "Un lucru din lume, de reala valoare, este sufletul activ.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Sufletul te umbreste pretutindeni.",
    "autor" : "Terri Guillemets"
},
{
    "body" : "Ce este sufletul? Este precum electricitatea - nu stim cu adevarat cum functioneaza, dar e o forta care lumineaza o incapere.",
    "autor" : "Ray Charles"
},
{
    "body" : "... un suflet inflorind cu spiritualitate.",
    "autor" : "Terri Guillemets"
},
{
    "body" : "A invata cum se manifesta un suflet iti ia timp.",
    "autor" : "Timothy Leary"
},
{
    "body" : "Sufletul, ca si trupul, traieste prin ceea ce il hraneste.",
    "autor" : "Josiah Gilbert Holland"
},
{
    "body" : "Ar fi neintemeiat sa spui ca viata este un progres viguros catre fericire. Dar este intru totul justificat, in firea lucrurilor, ca un suflet sanatos sa devina continuu mai bogat pana in ultima sa zi de pe pamant.",
    "autor" : "George S. Merriam"
},
{
    "body" : "Trairea se naste lent. Ar fi putin prea usor daca am putea imprumuta suflete de-a gata.",
    "autor" : "Antoine de Saint-Exupéry, Zbor catre Arras"
},
{
    "body" : "Fiecare activitate spirituala lasa urme, nu numai in suflet dar si in trup; daca aplopexia sau varsta distrug activitatea corporala, inseamna ca focul sufletului trebuie din aceasta cauza sa fie stins?",
    "autor" : "Jean Paul Fr. Richter"
},
{
    "body" : "Cea mai puternica arma de pe pamant este un suflet uman inflacarat.",
    "autor" : "Ferdinand Foch"
},
{
    "body" : "Cineva poate avea in suflet un camin dogoritor, si totusi nimeni sa nu ajunga nicicand sa se aseze langa el. Trecatorii vad numai un smoc de fum iesind din cos, si isi continua drumul.",
    "autor" : "Vincent Van Gogh"
},
{
    "body" : "Divina providenta... tine universul deschis in orice directie pentru suflet.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Stii, atunci cand tese o patura, o femeie indiana lasa un defect in tesatura paturii pentru a permite sufletului sa iasa.",
    "autor" : "Martha Graham"
},
{
    "body" : "Anticiparea trezeste pasiunea, viziunea incendiaza inima, atingerea face sa erupa sufletul.",
    "autor" : "Craig D. Slovak"
},
{
    "body" : "Sufletele nu ar purta costume si cravate, ci blugi, si ar sta cu picioarele incrucisate cu un pahar de vin rosu in mana.",
    "autor" : "Terri Guillemets"
},
{
    "body" : "Am fost dat afara din colegiu pentru ca am facut o smecherie la examenul de metafizica: m-am uitat in sufletul altui baiat.",
    "autor" : "Woody Allen"
}]
