[{
    "body" : "Un om care nu are pentru ce muri, nu are pentru ce trăi.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Credinţa înseamnă să faci primul pas chiar dacă nu vezi toată scara.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "În cele din urmă nu ne vom aminti de cuvintele duşmanilor noştri, ci de tăcerea prietenilor noştri.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Vieţile noastre se încheie în ziua când rămânem tăcuţi în privinţa lucrurilor care contează.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Chiar dacă aş şti că mâine lumea s-ar destrăma în bucăţi, tot mi-aş planta mărul.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Iubirea este singura forţă capabilă să transforme un inamic într-un prieten.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Nonviolenţa înseamnă nu numai evitarea violenţei fizice externe, ci şi a violenţei interne asupra spiritului. Nu doar refuzi să împuşti un om, ci refuzi şi să-l urăşti.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Adevăratul pacifism nu este supunerea nerealistă faţă de puterea răului. Este mai degrabă o confruntare curajoasă cu răul folosind puterea dragostei.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Eu cred că adevărul neînarmat şi iubirea necondiţionată vor avea de spus ultimul cuvânt pentru realitate. De aceea, Dreptul, chiar dacă este învins temporar, este mai puternic decat Răul triumfător.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Nimeni nu ni se va urca în cap dacă noi înşine nu-l vom pleca.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Caracterul unui om se nu se arată în momentele de confort, ci în cele de schimbări şi controverse.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Cea mai stăruitoare şi urgentă întrebare a vieţii este: ce faci tu pentru ceilalţi?",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "La nimic nu-ţi foloseşte să crezi în iertarea păcatelor dacă nu crezi, cu deplină convingere, că păcatele toate ţi-au fost iertate.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Dumnezeu nu este interesat numai în libertatea oamenilor cu pielea maro, galbenă, roşie sau neagră. Este interesat în libertatea întregii rase umane.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Trebuie să năzuim spre ţeluri paşnice prin mijloace paşnice.",
    "autor" : "Martin Luther King, Jr."
},
{
    "body" : "Progresul este fragil şi soluţia oricărei probleme ne pune în faţa unor probleme noi.",
    "autor" : "- Martin Luther King, Jr. "
}
]
