[{
    "body" : "Cei ce nu ştiu ce doresc sau ce aşteaptă, tot tânjesc şi se luptă cu gânduri nedefinite şi cu dorinţe neţărmurite.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Societatea este un spital de bolnavi incurabili.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Este uşor să trăieşti în lume dupa opiniile lumii, este uşor ca în singurătate să trăieşti după opiniile tale. Dar om mare este acela care şi în mijlocul mulţimii îşi păstrează cu dulceaţă perfectă, independenţa singurătăţii sale.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Tot ce am văzut mă învaţă să mă încred în Creator pentru tot ce nu am văzut.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Rugăciunea este contemplarea faptelor vieţii din cel mai înalt punct de vedere.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cel care se vrea bărbat trebuie să fie şi non-conformist.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Oamenii văd doar ceea ce sunt pregătiţi să vadă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Poţi folosi orice limbaj doreşti, niciodată nu poţi spune altceva decât ceea ce eşti.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Persoanele destinate să se întâlnească, se vor întâlni aparent întâmplător, dar exact când trebuie.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Măsura exactă a sănătăţii mentale constă în dispoziţia de a găsi ceva bun în toate.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Fericirea este un parfum pe care nu îl poţi pulveriza pe cineva fără să ajungă şi pe tine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Niciunul dintre noi nu va realiza ceva de excepţie sau impunător dacă nu va asculta şoapta pe care o aude numai el.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Totul este o ghicitoare, şi cheia unei ghicitori este o altă ghicitoare.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "A fi tu însuţi într-o lume care caută în mod constant să te facă altcineva, este cea mai mare realizare.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Inteligenţa omului înţelept constă în accea că nu judecă pe ceilalţi; îi lasă să se judece ei înşişi, şi el doar citeşte şi înregistrează verdictul lor.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Frumuseţea este călăuza sufletului tânăr.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "O buruiană este o plantă ale cărei virtuţi nu au fost descoperite încă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nevoia noastră majoră în viaţă este cineva care să ne facă să realizăm ceea ce putem.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Dacă mi-am pierdut încrederea în mine, voi avea universul împotriva mea.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Esenţa prieteniei stă în integritate, generozitate şi încredere deplină. Ea nu poate bănui sau încuraja infirmitatea. Singurul fel de a avea prieteni este de a fi prieten.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Oamenii superficiali cred în noroc. Oamenii puternici cred în cauză şi efect.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nu merge pe unde te duce drumul, mergi pe unde nu există drum şi lasă o urmă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Ceea ce este în urma noastră şi ceea ce este înaintea noastră sunt lucruri insignifiante în comparaţie cu ceea ce este în noi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Este un lux să fii înţeles.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Un prieten este o persoană cu care pot fi sincer. În faţa lui pot gândi cu voce tare.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nimic nu e mai sacru decât integritatea minţii tale.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Când te afli prea aproape de un munte, nu-i vezi înălţimea.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Eroul nu este mai curajos decât un om obişnuit, dar este curajos cinci minute mai mult.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Oamenii nu par să-şi dea seama că opinia lor despre lume este o mărturie a caracterului lor.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "O mare parte din curaj este curajul de a mai fi făcut o dată acelaşi lucru.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Limba este arhiva istoriei... Limba este poezia-fosilă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Credinţa constă în acceptarea afirmaţiilor sufletului.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Sărăcia constă în a te simţi sărac.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Omul este ceea ce gândeşte de-a lungul unei zile.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Destinul este o limită; tot ce ne mărgineşte noi numim Destin.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Pentru fiecare lucru pe care l-ai ratat, ai câştigat altceva, şi pentru fiecare lucru pe care îl câştigi, pierzi ceva.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Arta este calea creatorului spre lucrarea sa.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Frumuseţea fără graţie e ca şi cârligul fără momeală.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Fii atent când Domnul va elibera un gânditor pe această planetă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Frica înfrânge mai mulţi oameni decât orice altceva din această lume.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "La ce i-ar folosi unui om să fie nemuritor dacă nu ştie să îşi folosească bine o jumătate de oră?",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Scopul vieţii nu este acela de a fi fericit. Este acela de a fi folositor, de a fi un om de onoare, a fi înţelegător şi de a schimba ceva în lume datorită faptului că ai trăit - şi ai trăit bine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Religia înseamnă să faci ceea ce e drept. Înseamnă să iubeşti, să slujeşti, să gândeşti, să fii umil.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Lucrurile nu îngăduie să fie mult timp rău conduse.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Doar când este suficient de întuneric, putem vedea stelele.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Invidia este taxa pe care toate distincţiile trebuie să o plătească.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Ştiinţa noastră este suma gândurilor şi experienţelor a nenumărate minţi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Oricare ar fi jocurile în care intrăm, suntem datori să nu ne jucăm cu noi înşine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Entuziasmul este mama efortului, iar fără el nimic măreţ nu a fost realizat vreodată.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Oricare moment mare şi înălţător din istoria lumii este triumful unei forme de entuziasm.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Numai finitul este cel care aduce greşeli şi suferinţă; Infinitul rezidă în calm zâmbitor.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Întreaga viaţă este experimentare. Cu cât faci mai multe experienţe, cu atât este mai bine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Un sfat important era cel pe care l-am auzit dat odată unui tânăr: să faci întotdeauna lucrul de care îţi este frică.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cine este deschis, loial, sincer, cu o atitudine omenoasă şi amabilă, onorabil el însuşi, atât în gândire, cât şi faţă de alţii, credincios cuvântului său cât şi legii şi credincios la fel de mult lui Dumnezeu cât şi omului, acela este un gentleman adevărat.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Viaţa este o succesiune de lecţii, care trebuie trăite pentru a fi înţelese.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "O femeie frumoasă este o imagine care îi înnebuneşte prin splendoare pe toţi privitorii.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Pericolul fiecărui talent este plăcerea de a te juca cu el din mândrie. Talentul este de obicei dezvoltat în dauna caracterului, şi cu cât se dezvoltă mai mult cu atât este mai rău. Talentul este înţeles greşit drept geniu, dogmă sau sistem pentru adevăr, ambiţia drept măreţie, ingenuitatea drept poezie, senzualitatea drept artă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Banii adesea costă prea mult.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Înscrie-ţi în inimă că fiecare zi este cea mai bună zi a anului.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Fii cât mai bun, că doar asta îţi rămâne.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Îmi pare rău, dar nu reuşesc să aud ce spui. Ceea ce eşti şi ce faci strigă mult mai tare.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cunoaşterea este antidotul fricii.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cerul este pâinea zilnică a ochilor.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "O zi este o eternitate în miniatură.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Strămoşul fiecărei acţiuni este un gând.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Gândurile sunt seminţele acţiunilor.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Un om nu poate fi înşelat, decât de sine însuşi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nimic exterior ţie nu are vreo putere asupra ta.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nu există dulce fără acru cum nici rău fără bine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nimic nu-ţi poate aduce pacea dacă nu ţi-o aduci singur.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Legile vieţii sunt ascunse sub amănuntele acţiunilor zilnice.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cel căruia îi este recunoscut dreptul la raţiune, este un om liber.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Victoriile adevărate şi durabile sunt ale păcii şi nu ale războiului.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Caracterul este mai mare decât intelectul. Un suflet mare va avea puterea să trăiască, dar şi să gândească.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Soarta nu este nimic altceva decât faptele făcute într-un stadiu anterior al existenţei.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Munca este victorie.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Plăcerile sunt ca florile: după ce pui mâna pe ele, se ofilesc.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "E un timp în viaţa fiecărui om când el ajunge la convingerea că pizma nu-i altceva decât neştiinţa, că imitaţia e o sinucidere, că, de bine, de rău, el e dator să fie el însuşi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Încrederea în sine este primul secret al succesului.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Prezentul este un edificiu pe care Dumnezeu nu îl poate reconstrui.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Norocul este o altă denumire pentru tenacitatea voinţei.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Toţi copiii sunt nişte străini. Iar noi îi tratăm ca atare.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "O consecvenţă prostească este sperietoarea minţilor mărunte.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Simpatia este o atmosferă de susţinere şi în ea ne dezvăluim uşor şi bine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Elocinţa este puterea de a transpune un adevăr într-un limbaj perfect inteligibil pentru persoana căreia îi vorbeşti.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Poţi avea o atitudinea pozitivă şi fără a avea talent şi poţi avea talent fără o atitudine pozitivă, dar totul se întâmplă cu adevărat când ai o atitudine pozitivă combinată cu talentul.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cheia către fiecare om este gândirea sa. Îndârjit şi sfidător cum se prezintă, acesta are o timonă de care ascultă şi care este ideea după care toate faptele sale sunt clasificate. El poate fi schimbat doar prezentându-i o altă idee care s-o comande pe a sa.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Fiecare artist a fost la început un amator.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Sufletul nu e călător; omul înţelept stă acasă. Călătoria e paradisul proştilor.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Biblioteca unui bărbat este un fel de harem al lui.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Suntem aici pentru a ne bucura de o relaţie specială cu Universul.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Să nu citeşti niciodată o carte care n-are măcar un an vechime.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Conversaţia este arta în care un om are drept competitori întreaga omenire, pentru că este ceea ce practică toţi în fiecare zi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Imitarea este sinucidere.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Proverbele sunt sanctuarul intuiţiei.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Unicul cadou este o bucăţică din tine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Ceea ce suntem, numai aceea putem vedea.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nu există cunoaştere care să nu fie putere.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Încrederea în sine reprezintă esenţa eroismului.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Lumea îi face loc celui care ştie încotro merge.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Caracteristica adevăratului eroism este tenacitatea.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Cele mai bune idei ale mele sunt furate de la antici.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Răsplata lucrului bine făcut este de a-l fi făcut bine.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Sunt multe lucruri de care un înţelept ar vrea să fie ignorant.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Unele instincte bune şi câteva reguli simple pot fi suficiente.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Nici un mare om nu s-a plâns vreodată de nevoia de oportunitate.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Prietenia îşi dăruie parfumul tuturor şi se împlineşte prin aceasta.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Eroul nu se hrăneşte cu dulciuri, el îşi mănâncă, zilnic, propria inimă.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "În orice lucrare de geniu descoperim ideile pe care noi le-am respins odată.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Predicarea este exprimarea sentimentelor morale aplicate la îndatoririle vieţii.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Aveţi încredere în instinct până la sfârşit, chiar dacă nu aveţi niciun motiv să credeţi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Un om este o metodă, un aranjament progresiv, un principiu selectiv, care îşi culege preferinţele pe oriunde merge.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Să ai incredere în propriile gânduri, să crezi că ceea ce e adevărat pentru tine însuţi e adevărat pentru toţi oamenii - aceasta înseamnă să fii genial.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Colegiile îi urăsc pe genii aşa cum mănăstirile îi urăsc pe sfinţi.",
    "autor" : "Ralph Waldo Emerson"
},
{
    "body" : "Argumentele nu conving pe nimeni.",
    "autor" : "Ralph Waldo Emerson"
}
]
