[{
    "body" : "Cercetează trecutul dacă vrei să prezici viitorul.",
    "autor" : "Confucius"
},
{
    "body" : "Conştiinţa - lumina inteligenţei pentru a distinge binele de rău.",
    "autor" : "Confucius"
},
{
    "body" : "Când stingem focul, unde se duce lumina?",
    "autor" : "Confucius"
},
{
    "body" : "Vrei să trăieşti cum se cuvine? Învaţă mai întâi să mori.",
    "autor" : "Confucius"
},
{
    "body" : "Când vezi un om bun, gândeşte-te să-l întreci: când vezi un om rău, cercetează-ţi inima.",
    "autor" : "Confucius"
},
{
    "body" : "Modestia este fundaţia solidă a tuturor virtuţilor.",
    "autor" : "Confucius"
},
{
    "body" : "Cine se cucereste pe sine, este luptatorul suprem...",
    "autor" : "Confucius"
},
{
    "body" : "Cea mai mare glorie nu o dobândeşti atunci când nu eşti doborât niciodată, ci atunci când te ridici după ce ai căzut.",
    "autor" : "Confucius"
},
{
    "body" : "A vorbi înseamnă a semăna, a asculta înseamnă a culege.",
    "autor" : "Confucius"
},
{
    "body" : "Când vezi un om bun, încearcă să-l imiţi; când vezi un om rău, analizează-te.",
    "autor" : "Confucius"
},
{
    "body" : "Fiecare lucru are frumuseţea lui, dar nu oricine o vede.",
    "autor" : "Confucius"
},
{
    "body" : "Caută să păstrezi în toate linia de mijloc.",
    "autor" : "Confucius"
},
{
    "body" : "Numai cei foarte înţelepţi şi cei foarte ignoranţi nu se schimbă.",
    "autor" : "Confucius"
},
{
    "body" : "Omului îi trebuie doi ani să înveţe să vorbească şi o viaţă să înveţe să tacă.",
    "autor" : "Confucius"
},
{
    "body" : "Prietenii sunt ca pepenii: încerci o sută şi alegi doi, trei.",
    "autor" : "Confucius"
},
{
    "body" : "Noi nu ştim încă despre viaţa de aici; cum putem şti despre cea după moarte?",
    "autor" : "Confucius"
},
{
    "body" : "Nu trebuie să fii trist că n-ai fost remarcat. Fii trist că n-ai făcut nimic remarcabil.",
    "autor" : "Confucius"
},
{
    "body" : "Tăcerea este prietenul care nu te trădează niciodată.",
    "autor" : "Confucius"
},
{
    "body" : "Omul care a comis o eroare şi nu o îndreaptă comite o altă eroare şi mai mare.",
    "autor" : "Confucius"
},
{
    "body" : "Este greu să găseşti o pisică neagră într-o cameră întunecată, atunci când ea nu se află acolo",
    "autor" : "Confucius"
},
{
    "body" : "Nu contează cât de încet mergi, atâta vreme cât nu te opreşti.",
    "autor" : "Confucius"
},
{
    "body" : "A studia şi a nu gândi este o risipă. A gândi şi a nu studia este periculos.",
    "autor" : "Confucius"
},
{
    "body" : "Ia seama dacă ceea ce făgăduieşti este drept şi cu putinţă, căci făgăduiala este datorie curată.",
    "autor" : "Confucius"
},
{
    "body" : "Fericirea aparţine celor care ştiu să o facă să aştepte.",
    "autor" : "Confucius"
},
{
    "body" : "Dacă îţi place ceea ce faci, niciodată nu va fi o muncă.",
    "autor" : "Confucius"
},
{
    "body" : "Când vorbeşti mult, aproape întotdeauna spui şi ce n-ar trebui spus.",
    "autor" : "Confucius"
},
{
    "body" : "Cuvintele sunt vocea inimii.",
    "autor" : "Confucius"
},
{
    "body" : "Cine nu se teme de nimic, este surprins de primejdie.",
    "autor" : "Confucius"
},
{
    "body" : "Păstrează credinţa şi sinceritatea ca principii primordiale.",
    "autor" : "Confucius"
},
{
    "body" : "Există vreo regulă care poate să te conducă întreaga viaţă? Să iubeşti: ceea ce nu vrei să ţi se întâmple ţie, să nu faci altuia.",
    "autor" : "Confucius"
},
{
    "body" : "Înlăuntrul nostru suntem la fel, cultura e singura care face diferenţa.",
    "autor" : "Confucius"
},
{
    "body" : "Un tablou este un poem fără cuvinte.",
    "autor" : "Confucius"
},
{
    "body" : "Eu transmit, nu creez. Am încredere în cei vechi şi-i iubesc.",
    "autor" : "Confucius"
},
{
    "body" : "Virtutea nu este făcută să stea singură. Cel care o practică va avea vecini.",
    "autor" : "Confucius"
},
{
    "body" : "Există trei lucruri pe care, pare-se, nu le pot realiza după maniera omului ideal: virtutea fără incertitudine, înţelepciunea fără îndoieli şi curajul lipsit de teamă.",
    "autor" : "Confucius"
},
{
    "body" : "Dacă văd o nedreptate şi nu fac nimic să o îndrept, sunt laş.",
    "autor" : "Confucius"
},
{
    {
    "body" : "Am văzut un om care încerca să stingă un foc mare cu o ceaşcă de apă. N-a reuşit şi a tras concluzia că apa nu poate stinge focul. O ceaşcă de apă nu poate stinge focul, dar multă apă îl poate stinge.",
    "autor" : "Confucius"
},
{
    "body" : "A muri de foame este un eveniment minor, dar a pierde moralitatea este un eveniment mare.",
    "autor" : "Confucius"
},
{
    "body" : "Om desăvârşit este cel îngrijorat de propriile imperfecţiuni.",
    "autor" : "Confucius"
},
{
    "body" : "Cea mai mare dovadă de dragoste pe care o putem da unei girafe este de a-i tricota un fular.",
    "autor" : "Confucius"
},
{
    "body" : "Proştii se plâng că nu sunt cunoscuţi de suficient de mulţi oameni. Înţelepţii se plâng că nu cunosc suficient de mult oamenii.",
    "autor" : "Confucius"
},
{
    "body" : "Este ruşinos să fii bogat într-o ţară săracă.",
    "autor" : "Confucius"
},
{
    "body" : "Nu încerc să aflu răspunsurile, aş dori să înţeleg întrebările.",
    "autor" : "Confucius"
},
{
    "body" : "A avea atâta stăpânire asupra noastră, pentru a judeca pe alţii, prin comparaţie cu noi şi a proceda faţă de ei, cum am vrea să se procedeze faţă de noi înşine, iată ce se numeşte doctrina umanităţii.",
    "autor" : "Confucius"
},
{
    "body" : "Natura ne aseamănă. Educaţia ne deosebeşte.",
    "autor" : "Confucius"
},
{
    "body" : "Nu-l pot învăţa să vorbească pe cel care nu se străduieşte să vorbească.",
    "autor" : "Confucius"
},
{
    "body" : "Fără a cunoaşte puterea cuvintelor este imposibil să cunoşti oamenii.",
    "autor" : "Confucius"
},
{
    "body" : "Ignoranţa este noaptea minţii, dar o noapte fără lună şi stele.",
    "autor" : "Confucius"
},
{
    "body" : "Dacă aş fi împărat, primul lucru pe care l-aş face ar fi un dicţionar pentru a da fiecărui cuvânt semnificaţia sa.",
    "autor" : "Confucius"
},
{
    "body" : "Cel care dimineaţa a învăţat preceptele înţelepciunii, seara poate muri împăcat.",
    "autor" : "Confucius"
},
{
    "body" : "O imagine valoreaza mai mult decat zece mii de cuvinte.",
    "autor" : "Confucius"
},
{
    "body" : "Adevărata bărbăţie constă din înţelegerea propriului sine şi din restabilirea măsurii. Oricine-şi va înţelege propriul sine şi îşi va restabili măsura, va fi urmat de toată lumea.",
    "autor" : "Confucius"
},
{
    "body" : "Prinţul să se comporte ca un prinţ, supusul ca un supus, tatăl ca un tată, fiul ca un fiu!",
    "autor" : "Confucius"
},
{
    "body" : "Măsura mai întâi de toate.",
    "autor" : "Confucius"
},
{
    "body" : "Nu scuipa contra vântului.",
    "autor" : "Confucius"
},
{
    "body" : "Cel ce isi domina nervii, domina cel mai rau dusman.",
    "autor" : "Confucius"
},
{
    "body" : "Întotdeauna într-o situaţie dificilă există cel puţin o şansă de a învinge.",
    "autor" : "Confucius"
}
]
