[{
    "body" : "Pentru noi e un argument al adevărului atunci când toţi au aceeaşi părere despre un lucru.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "De la un om mare este întotdeauna ceva de învăţat, chiar şi când tace.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Tot ce citim, să nu lăsăm să rămână întocmai, ca să nu fie străin ci să asimilăm cele citite; altfel vor intra în memorie, nu în minte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimic nu preţuim mai mult decât binefacerea, cât timp o căutăm; nimic mai puţin, după ce am primit-o.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Filosofia este singurul mijloc de a depăşi condiţia de muritor şi chiar de a o transforma în nemurire.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu îndrăznim, nu pentru că lucrurile sunt dificile, ci pentru că nu îndrăznim, lucrurile sunt dificile.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Eu posed cu adevărat doar ceea ce am dăruit.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu contează câte cărţi ai, ci dacă acestea sunt bune sau nu.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Îţi petreci cea mai mare parte a vieţii făcând ce nu trebuie, iar o bună parte a ei, nefăcând nimic, toată viaţa te-ai preocupat de cu totul altceva decât ceea ce ar fi trebuit.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Uitând de fragilitatea omenească să adun averi? pentru ce să mă ostenesc? Iată, această zi e ultima; să admitem că nu-i: e aproape de ultima!",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Norocul este ceea ce se întâmplă când pregătirea întâlneşte prilejul.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Lungă-i calea prin precepte, scurtă şi bună prin exemple.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă socoteşti prieten pe cineva în care nu ai aceeaşi încredere ca şi în tine însuţi, faci o mare greşeală şi nu cunoşti valoarea adevăratei prietenii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă vei trăi în conformitate cu natura, nu vei fi niciodată sărac; dacă vei trăi în conformitate cu părerile, nu vei niciodată bogat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Acela se bucură cel mai mult de bogăţie, care se are nevoie cel mai puţin de ea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Pentru mulţi, faptul că adună avere nu înseamnă încetarea mizeriilor, ci numai schimbarea lor.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu numai oamenilor, dar şi lucrurilor trebuie să li se ia masca şi să li se redea aspectul propriu.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Pentru aceasta m-am ascuns şi am închis uşile, ca să pot fi de folos la mai mulţi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "O minte strălucită este o avere imensă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Prefer să deranjez cu adevărul, decât să fac pe plac cu linguşiri.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Devenim mai înţelepţi prin necazuri. Prosperitatea ne distruge simţul de apreciere a dreptăţii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Sufletul este unica valoare a omului, el îl face pe slujitor egal stăpânului său.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Singurătatea este pentru spirit ceea ce hrana este pentru corp.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Bunăstarea este sclavul omului înţelept şi stăpânul prostului.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimeni nu ajunge la înţelepciune din întâmplare.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Cine ştie să moară nu va fi rob niciodată.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "O parte din timp ne este răpită, alta ne este sustrasă, alta se scurge. Dar cea mai urâtă piedere este aceea datorită neglijenţei. Şi dacă vei voi să bagi de seamă, vei vedea că cea mai mare parte a vieţii o pierdem făcând ce nu trebuie, o mare parte nefăcând nimic, întreaga viaţă făcând altceva...",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimic nu împiedică atâta însănătoşirea ca schimbarea deasă a remediilor.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Sufletul nostru are nevoie de unul complementar, de dragul căruia să aibă grijă de propria sa esenţă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "A trăi înseamnă a lupta.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Acoperişul de paie a adăpostit oameni liberi; sub marmură şi sub aur locuieşte robia.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu face din durerea altora bucuria ta.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Orice virtute se bazează pe măsură.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Succesul, în mare parte, stă în voinţa de a învinge; să ne străduim deci şi să stăruim.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Înţeleptul, atent şi apărat împotriva oricărui atac, nu dă înapoi în faţa atacului sărăciei, al jalei, al infamiei, sau al durerii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Căci soarta nu ştie ce este liniştea; îi place să înlocuiască bucuria cu amărăciunea sau, oricum, să le amestece. Nimeni, prin urmare, să nu fie încrezător în momentele de fericire şi nici să nu se lase doborât de necazuri: acestea sunt cele două feţe ale lumii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să exprimăm ceea ce simţim, să simţim ceea ce exprimăm; vorba să semene cu fapta.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Socoteşte fiecare zi o viaţă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Viaţa este lungă dacă este plină.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu există zile prea lungi pentru cine munceşte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimic nu este mai onorabil decât o inimă recunoscătoare.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Între acestea, drumul m-a învăţat cât de multe lucruri de prisos avem şi cât de uşor am putea lepăda prin judecată acele lucruri, pe care, dacă ni le ia vreodată necesitatea, nu simţim că ne-au fost luate.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dezordinea se va potoli prin disciplină şi frică, niciodată de la sine.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Cu cât ai mai multă putere, cu atât trebuie să abuzezi mai puţin de ea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Oricare ar fi durata timpului, ştiinţa întrebuinţării lui îl va face lung.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Eu arăt altora calea cea dreaptă, pe care am cunoscut-o târziu, când eram obosit de rătăcire.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Niciodată cel desăvârşit şi care a dobândit virtutea nu blestemă soarta. Niciodată el nu primeşte posomorât întâmplările.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "O parte a virtuţii constă în învăţătură, alta în exerciţiu; trebuie de o parte să înveţi, pe de alta să întăreşti prin practică ce ai învăţat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă vrei să fii iubit, iubeşte!",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Beţia nu-i altceva decât o nebunie voluntară.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu învăţăm pentru şcoală, ci pentru viaţă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Fii îngăduitor, căci toţi avem nevoie de iertare.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Viaţa e viaţă şi trebuie trăită aşa cum e ea, bună, rea, ţi s-a dat fără să o ceri şi ţi se va lua fără să fi întrebat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Omul este lucru sacru pentru om.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Prietenia sfârşeşte acolo unde începe neîncrederea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Cel mai puternic leac împotriva mâniei este amânarea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă vrei să supui totul, supune-te raţiunii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Toată arta nu este decât o imitaţie a naturii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să ne bucurăm fără a ne compara cu alţii. Când vezi câţi sunt înaintea ta, gândeşte-te câţi sunt în urmă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Unii bolnavi ar trebui felicitaţi deja numai pentru aceea că ei au înţeles de ce sunt bolnavi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Voinţa nu se învaţă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Esenţială este întrebuinţarea vieţii, nu durata sa.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Mai adesea suferim din cauza părerii, decât din cauza realităţii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ce foloseşte liniştea unei regiuni întregi dacă pasiunile sunt zgomotoase.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu este sigur în ce loc te aşteaptă moartea: de aceea aşteapt-o tu pe ea în orice loc.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Trebuie să imităm albinele şi să separăm tot ce am adunat din lectura variată.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Caracteristica vinovaţilor este neliniştea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Este ruşinos să spui una şi să gândeşti alta; cu atât mai ruşinos să scrii una şi să gândeşti alta.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Lucrurile vătămătoare nu păstrează niciodată măsura.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Adevărul e accesibil tuturor, încă nu e ocupat. Din el a rămas mult, chiar şi pentru cei care vor veni de acum înainte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Sărac nu este cel ce are prea puţin, ci cel ce doreşte prea mult.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Destinul îl duce pe cel care vrea şi-l trage pe cel care se opune.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Un om tare, când e lovit, îşi sporeşte puterea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimeni nu-i în stare să se ridice prin el însuşi: trebuie să-i întindă mâna cineva, să-l scoată cineva.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ca să ai parte de adevărata libertate, trebuie să fii sclavul filozofiei.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ce nebunie este să înveţi lucruri de prisos, când este atâta lipsă de timp?",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Cel care speră fără temei, deznădăjduieşte fără temei.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Adesea ceea ce se dă este neînsemnat, ceea ce rezultă de acolo este mare.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "De aceea ajungem cu greutate la însănătoşire, fiindcă nu ştim că suntem bolnavi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Trebuie să alegem un loc sănătos nu numai pentru corp, ci şi pentru moravurile noastre.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nici un vânt nu e favorabil pentru cei ce nu-şi cunosc portul.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Sfătuieşte-ţi prietenul în taină şi laudă-l în public.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Tot ce se poate întâmpla, să ne închipuim că se va întâmpla.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Vezi ca nu cumva cititul multor autori şi a tot felul de cărţi să aibă ceva nehotărât şi nestabil.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Efortul dă puteri sufletelor alese. Dacă vei fi stăpân pe ziua de azi, vei depinde mai puţin de ziua de mâine.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Voi privi toate pământurile ca şi cum ar fi ale mele şi voi privi pământurile mele ca şi cum ar fi ale tuturor.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să ne mulţumim cu ce avem, fără a face comparaţii; niciodată nu va fi fericit acela pe care-l va chinui fericirea mai mare a altuia.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să căutăm, prin urmare, ce este mai bine să facem, şi nu ceea ce găseşte încuviinţare în rândul gloatei, cel mai rău interpret al adevărului.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă senzualitatea ar fi fericirea, animalele ar fi mai fericite decât oamenii; dar fericirea oamenilor este depusă în suflet, nu în carne şi oase.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Greşeşti, crezând că numai pe mare limita dintre moarte şi viaţă este foarte redusă: în orice loc intervalul este deopotrivă de îngust. Moartea nu se arată pretutindeni atât de aproape: ea este pretutindeni atât de aproape.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Speranţa este numele unui bun nesigur.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ca o piesă de teatru, aşa este viaţa: nu interesează cât de mult a ţinut, ci cât de frumos s-a desfăşurat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ce credeam că era o culme nu era decât o treaptă: ni se întâmplă adesea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Pe noi ne pot ajuta nu numai cei care sunt, dar şi cei care au fost.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "A comanda nu semnifică a domina, ci a-şi face datoria.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ce multe lucruri neaşteptate au venit! Ce multe lucruri aşteptate nu s-au ivit niciodată!",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Ataşează-te de cei care te pot face mai bun, primeşte pe cei care, la rândul tău, îi poţi face mai buni.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Noi murim în fiecare zi, căci în fiecare zi se ia o parte a vieţii; chiar când creştem, viaţa descreşte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Norocul nu-ţi poate lua ce nu ţi-a dat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Mulţi trăiesc fără de nici o ţintă în viaţă, nu merg ei ci îi duce curentul.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu există viciu fără justificare, fiecare are un început modest şi vrednic de îngăduinţă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Cel mai puternic om este cel care se stăpâneşte pe sine însuşi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "O mână spală pe alta.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Uitarea este cel mai bun remediu pentru injurii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nicio robie nu-i mai ruşinoasă decât cea de bunăvoie.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu este avere care să ne delecteze dacă nu o împărţim cu alţii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să trăieşti cu inferiorul, aşa cum ai vrea să se poarte superiorul cu tine.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "De vrei sa te gasesti pe tine nu cauta in oglinda....nu vei gasi decat o umbra,un strain.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu este nicio deosebire între a nu dori şi a avea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Omul este un animal înzestrat cu raţiune.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Remediile sufletului au fost descoperite de cei vechi. Dar cum să fie întrebuinţate şi când, aceasta este sarcina noastră de a căuta.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimeni nu greşeşte numai pentru el, ci răspândeşte nebunia printre cei apropiaţi şi o primeşte la rândul său de la ei.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Este uşor să aprinzi în ascultător dorinţa de mai bine, căci natura a pus în toţi oamenii bazele şi sămânţa virtuţilor. De îndată ce se iveşte cineva care le trezeşte, atunci toate bunele însuşiri, ca şi cum ar fi fost amorţite, se deşteaptă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Omul e supus greşelii.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu există viaţă fără prietenie.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Soarta nu răpeşte ceea ce n-a dat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Temeiul dreptăţii este doar egalitatea.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Modestia interzice ceea ce legea permite.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "A-şi porunci sieşi este cea mai mare forţă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Adevărata plăcere este dispreţul plăcerilor.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu-ţi va mai fi frică dacă renunţi să speri.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Curajul te conduce în ceruri; frica la moarte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Chibzuinţa cu privire la viitor vine din trecut.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu poţi scăpa de necesitate, o poţi doar învinge.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Lucrurile mari trebuiesc judecate cu suflet mare.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să vrei să fii vindecat este începutul vindecării.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimeni nu poate să învingă fără ca altul să piardă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nicio minte genială nu este scutită de geniul nebuniei.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Tot ce există în univers constă din materie şi Dumnezeu.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu conteaza cate carti ai, ci daca acestea sunt bune sau nu.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "E foarte important să ştii când să vorbeşti şi când să taci.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Omul cel mai bogat este acela căruia norocul nu are ce-i da.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Este penibil să lupţi cu un om pregătit numai pentru înfrângeri.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă mă bucur să învăţ ceva nou, este ca să-l împărtăşesc altora.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Din momentul în care ne naștem, timpul începe să ne ia viața înapoi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Puterea e îngemănată cu blândeţea; sălbăticia e un semn de slăbiciune.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Fidelitatea pe care o poţi cumpăra cu bani, poţi s-o pierzi tot cu bani.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Succesul nu este un fruct care cade singur din pomul vieţii în palma omului.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Viaţa seamănă cu o poveste, ceea ce importă nu e lungimea ei, ci valoarea ei.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Binele absolut al naturii omeneşti e cuprins în pacea corpului şi a sufletului.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă vrei să faci un om fericit, decât să-i dai lucruri, mai bine ia-i poftele.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Vei şti ce fel de om este fiecare, când vei vedea cum laudă şi cum este lăudat.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "De linişte nu au parte decât aceia care şi-au format o judecată nestrămutată şi precisă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Noi nu voim să trăim, nici să murim: ne stăpâneşte dezgustul de viaţă şi frica de moarte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "E un avantaj reciproc, deoarece oamenii, în timp ce îi învaţă pe alţii, învaţă şi singuri.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Prima cauza pentru care cineva este nerecunoscător este că nu poate fi destul de recunoscător.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Două rele trebuie retezate: teama de o nenorocire din viitor şi teama de o nenorocire din trecut.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Dacă vrei să-ţi supui totul, supune-te raţiunii. Dacă te va stăpâni raţiunea, vei stăpâni pe mulţi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să apreciem fiecare lucru, îndepărtând ce se spune despre el, şi să cercetăm ce este nu ce e numit.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimic nu foloseşte atâta ca liniştea şi conversaţia, cât mai puţină cu alţii şi cât mai multă cu sine însuşi.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Învaţă a muri! Cine învaţă să moară, nu ştie să mai fie rob. El este deasupra sau cel puţin în afara oricărei împilări.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nimic nu-ţi va ajuta atât de mult să fii moderat în toate lucrurile ca frecventa meditaţie asupra scurtimii vieţii şi asupra nesiguranţei acesteia; în tot ce faci, gândeşte-te la moarte.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Oare nu vei avea grijă mai degrabă să arăţi tuturor că se caută lucruri de prisos cu mare pierdere de timp şi că mulţi şi-au petrecut viaţa adunând mijloace de trai?... căci ei nu trăiesc, ci numai au de gând să trăiască. Pe toate le amână.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Nu căuta pricini de suferinţă şi nu spori nenorociri mici revoltându-te.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Să se asculte şi partea adversă.",
    "autor" : "Lucius Annaeus Seneca"
},
{
    "body" : "Înlăuntrul nostru totul să fie deosebit; înfăţişarea noastră să fie ca a mulţimii.",
    "autor" : "Lucius Annaeus Seneca"
}
]
