[{
    "body" : "E mai bine să taci din gură şi să-i laşi pe ceilalţi să creadă că eşti un prost, decât să vorbeşti şi să înlături orice îndoială.",
    "autor" : "Mark Twain"
},
{
    "body" : "Dacă nu citeşti ziarele, eşti neinformat, dacă le citeşti, eşti dezinformat.",
    "autor" : "Mark Twain"
},
{
    "body" : "Buna creştere constă în a ascunde cât de multe gândim despre noi şi cât de puţin ne gândim la celălat.",
    "autor" : "Mark Twain"
},
{
    "body" : "Pesimismul este doar numele pe care oamenii lipsiţi de îndrăzneală îl dau înţelepciunii.",
    "autor" : "Mark Twain"
},
{
    "body" : "Grăbiţi-vă să cumpăraţi pământ, nu se mai fabrică...",
    "autor" : "Mark Twain"
},
{
    "body" : "Iertarea este mireasma pe care violeta o lasă pe călcâiul care a strivit-o.",
    "autor" : "Mark Twain"
},
{
    "body" : "Ridurile ar trebui pur şi simplu să arate numai unde au fost zâmbete.",
    "autor" : "Mark Twain"
},
{
    "body" : "Haideţi să trăim în aşa fel, încât atunci când vom muri, şi dricarul să ne plângă.",
    "autor" : "Mark Twain"
},
{
    "body" : "Curajul înseamnă rezistenţa la frică, stăpânirea fricii, nicidecum absenţa fricii.",
    "autor" : "Mark Twain"
},
{
    "body" : "Un copilaş este un înger ale cărui aripi descresc pe măsură ce picioarele îi cresc.",
    "autor" : "Mark Twain"
},
{
    "body" : "N-am lăsat niciodată şcoala să-mi afecteze educaţia.",
    "autor" : "Mark Twain"
},
{
    "body" : "Există mai multe metode de a rezista ispitei, însă cea mai sigură este laşitatea.",
    "autor" : "Mark Twain"
},
{
    "body" : "Mormintele din beton sunt o cheltuială inutilă: cei ce sunt înăuntru nu pot ieşi, iar cei de afară nu vor să intre!",
    "autor" : "Mark Twain"
},
{
    "body" : "Stai departe de oamenii care iti micsoreaza ambitia. Oamenii mici intotdeauna fac asta. Cei cu adevarat mari te fac sa te simti ca si tu poti deveni mare.",
    "autor" : "Mark Twain"
},
{
    "body" : "Religia constă într-un set de lucruri în care omul obişnuit are impresia că crede şi de care şi-ar dori să fie sigur.",
    "autor" : "Mark Twain"
},
{
    "body" : "Educaţia este calea de la ignoranţa încrezută la incertitudinea jalnică.",
    "autor" : "Mark Twain"
},
{
    "body" : "De nimic nu se leapădă omul mai greu decât de o prejudecată!",
    "autor" : "Mark Twain"
},
{
    "body" : "Haina îl face pe om. Oamenii dezbrăcaţi nu au aproape nicio influenţă în societate.",
    "autor" : "Mark Twain"
},
{
    "body" : "Tunetul e foarte impresionant, dar treaba o face trăsnetul.",
    "autor" : "Mark Twain"
},
{
    "body" : "Bunătatea este limbajul pe care surdul îl poate auzi şi orbul îl poate vedea.",
    "autor" : "Mark Twain"
},
{
    "body" : "Civilizaţia este multiplicarea fără limite a necesităţilor nenecesare.",
    "autor" : "Mark Twain"
},
{
    "body" : "Munca înseamnă ceea ce eşti silit să faci; jocul, tot ce faci de bunăvoie.",
    "autor" : "Mark Twain"
},
{
    "body" : "Iubirea este dorinţa irezistibilă de a fi dorit în mod irezistibil.",
    "autor" : "Mark Twain"
},
{
    "body" : "A da dovadă de o bună educaţie înseamnă a nu da în vileag buna părere pe care o avem despre noi şi părerea destul de proastă pe care o avem despre ceilalţi.",
    "autor" : "Mark Twain"
},
{
    "body" : "Blândeţea este limba pe care surdul poate să o audă şi orbul să o vadă.",
    "autor" : "Mark Twain"
},
{
    "body" : "Tot secretul este educaţia. Piersica era odinioară un sâmbure amar; conopida este o varză care a frecventat universitatea.",
    "autor" : "Mark Twain"
},
{
    "body" : "Convingerea celor bogati ca cei saraci sunt fericiti nu este cu nimic mai stupida decat convingerea celor saraci ca cei bogati sunt.",
    "autor" : "Mark Twain"
},
{
    "body" : "Cel mai bun mod de a te înveseli este să încerci să înveseleşti pe cineva.",
    "autor" : "Mark Twain"
},
{
    "body" : "Procedează întotdeauna corect, vei face plăcere unora si vei produce uimire altora.",
    "autor" : "Mark Twain"
},
{
    "body" : "Fiinţa umană are o dorinţă naturală să aibă mai mult dintr-un lucru bun decât are nevoie.",
    "autor" : "Mark Twain"
},
{
    "body" : "Tristeţea se poate descurca şi singură, dar ca să fie ea însăşi, bucuria are neapărată nevoie să fie împărtăşită cu cineva.",
    "autor" : "Mark Twain"
},
{
    "body" : "Este nevoie de duşmanul tău şi de prietenul tău, împreună, ca să-ţi zdrobească inima: primul, pentru a te calomnia, al doilea, pentru a veni să ţi-o spună.",
    "autor" : "Mark Twain"
},
{
    "body" : "Necesitatea este mama încercării.",
    "autor" : "Mark Twain"
},
{
    "body" : "Consumată cu moderaţie, apa nu poate face rău!",
    "autor" : "Mark Twain"
},
{
    "body" : "Pot trăi două luni de pe urma unui compliment bun.",
    "autor" : "Mark Twain"
},
{
    "body" : "Femeile împart cu noi plăcerea, ne dublează problemele şi ne triplează cheltuielile.",
    "autor" : "Mark Twain"
},
{
    "body" : "Când vezi că ai aceeaşi părere cu majoritatea, e bine să mai reflectezi o dată.",
    "autor" : "Mark Twain"
},
{
    "body" : "Dă şansă fiecărei zile să fie ea cea mai frumoasă din viaţa ta.",
    "autor" : "Mark Twain"
},
{
    "body" : "Lumea nu-ţi datorează nimic. Exista înaintea ta.",
    "autor" : "Mark Twain"
},
{
    "body" : "De regulă, este mai bine să meriţi cinstirea fără să o capeţi decât să te bucuri de ea fără să o meriţi.",
    "autor" : "Mark Twain"
},
{
    "body" : "Bancherul este un tip care îţi împrumută umbrela pe timp cu soare, dar o vrea înapoi în minutul în care începe să plouă.",
    "autor" : "Mark Twain"
},
{
    "body" : "Umorul este lucrul măreţ, salvator. În momentul în care se relevă, toate iritaţiile şi resentimentele dispar si sunt înlocuite de un spirit solar.",
    "autor" : "Mark Twain"
},
{
    "body" : "Dacă aveţi o îndoială, spuneţi adevărul.",
    "autor" : "Mark Twain"
},
{
    "body" : "Nu merită să-ţi calci pe inimă pentru a spune adevărul unor oameni care au obiceiul de a privi cu neîncredere tot ceea ce le spui, fie că e adevărat sau nu.",
    "autor" : "Mark Twain"
},
{
    "body" : "Spune adevărul, şi atunci nu va trebui să mai ţii minte nimic.",
    "autor" : "Mark Twain"
},
{
    "body" : "Ficţiunea este obligată să se limiteze la posibilităţi. Adevărul, nu.",
    "autor" : "Mark Twain"
},
{
    "body" : "Un om nu se poate simţi bine dacă nu-i în armonie cu sine.",
    "autor" : "Mark Twain"
},
{
    "body" : "Când eram tânăr puteam ţine minte totul. Ce s-a întâmplat sau ce nu s-a întâmplat.",
    "autor" : "Mark Twain"
},
{
    "body" : "Specia omenească are o armă într-adevăr efectivă: este râsul.",
    "autor" : "Mark Twain"
},
{
    "body" : "În încercarea de a fi bun, omul nu poate să nu se supraobosească.",
    "autor" : "Mark Twain"
},
{
    "body" : "Adevărul este lucrul cel mai valoros pe care îl avem. Să-l economisim.",
    "autor" : "Mark Twain"
},
{
    "body" : "Majoritatea lucrurilor de teama cărora era să mor, nu s-au întâmplat de fapt niciodată.",
    "autor" : "Mark Twain"
},
{
    "body" : "Când eram mai tânăr, nu-mi aminteam nimic, indiferent dacă se întâmplase sau nu; acum mă simt atât de şubred, încât probabil că în curând nu-mi voi mai aminti decât lucrurile care nu s-au întâmplat, de fapt, niciodată.",
    "autor" : "Mark Twain"
}
]
