[{
    "body" : "Dacă vrei să te foloseşti de întâietate, cedeaz-o mereu altora!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă vrei să ai slavă, dispreţuieşte slava.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Lăcomia este o beţie mai rea decât beţia.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Pe cel ce se bucură în Domnul, nici un necaz nu-l va scoate din bucuria lui.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Intră în Biserică şi te căieşte; aici nu se trage la judecată, ci se dă iertarea păcatelor.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Îi cinstim pe sfinţi imitându-i.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Sărăcia este un conducător sigur care duce pe om pe cărarea spre cer.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Chiar dacă noi ne depărtăm de Dumnezeu, Dumnezeu rămâne aproape de noi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă pierzi bani, poţi să-i faci înapoi. La fel se întâmplă dacă îţi pierzi casa sau orice alt lucru pe care îl ai. Dar dacă pierzi sufletul, un alt suflet nu vei putea dobândi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Aceasta este rugămintea mea către voi: daţi copiilor numele sfinţilor şi ale drepţilor... de aici, de la nume să începem şi noi să modelăm sufletul copilului nostru. Să intre numele sfinţilor în casa noastră, la botezul copiilor.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Prin Iisus Hristos tot pământul a fost eliberat din întunericul amăgirii.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Atâta putere are vrăjmaşul neamului omenesc câtă putere are un câine rău legat în lanţ.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Ai păcătuit? Nu-ţi cer nimic altceva decât aceasta: intră în biserică şi spune-I cu pocăinţă lui Dumnezeu: 'Am păcătuit'.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Vinul este de la Dumnezeu, dar beţia este de la diavol.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "După cum ne purtăm noi cu aproapele, aşa se va purta Dumnezeu cu noi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Răul nu este altceva decât neascultare faţă de Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Crede că după cum în vremea potopului s-au mântuit numai aceia care au intrat în corabia lui Noe, tot aşa şi acum, numai aceia câştigă mântuirea şi se fac moştenitori ai vieţii veşnice, care se află în Biserica lui Hristos.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Iisus este Dumnezeu pe pământ şi om în cer.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Mila este plata pentru răscumpărarea sufletelor noastre.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dragostea - rădăcina şi izvorul binelui.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Diavolul nu se bucură atât de mult când păcătuim faţă de Dumnezeu, cât se bucură când deznădăjduim.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Bărbatul şi femeia nu sunt doi oameni, ci unul singur. Jumătatea întregului nu poate face copii.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "De ce oare dragostea este mai mare decat toate celelalte? Pentru că toate celelalte vor trece.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Învăţătura din constrângere nu e făcută să rămână, dar cea care pătrunde în suflet prin dragoste şi bunăvoinţă, aceea rămâne acolo pentru totdeauna.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Adam a căzut în rai, iar Lot s-a mântuit în Sodoma.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Caută să te mulţumeşti cu puţin şi nu-ţi pune fericirea în avere şi bogăţii.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Mai vrednice de crezare sunt cuvintele lui Hristos, decât văzul nostru.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cel ce-şi iubeşte femeia, o va supune prin iubire.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Căminul este o mică Biserică.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă nu îţi schimbi viaţa, la ce mai posteşti? Schimbarea bucatelor nu ajută la nimic.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Iubirea este bucuria de a face altora bucurie.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Sfinţenia vine din dragoste. Toţi cei ce cred şi iubesc cu adevărat sunt sfinţi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Toţi suntem fiii unei mari familii.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Unde este sfinţenie, acolo este şi curaj.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Sărăcia sau bogăţia nu pot învinge dragostea, dar dragostea poate învinge şi sărăcia, şi bogăţia.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Se tem de moarte doar cei care nu cred în Înviere.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cel ce se înalţă împotriva oamenilor, se va înălţa şi împotriva lui Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "De ar fi cineva chiar şi Petru sau Pavel sau Iacov sau Ioan şi i-ar lipsi ajutorul dumnezeiesc, uşor ar fi învins; s-ar împiedica şi ar cădea.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Fă toate cu judecată şi nu te apuca de nimic înainte de a te gândi bine. Lucrurile făcute fără chibzuinţă, atrag după ele căinţă.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cel care îşi curăţă sufletul de păcat şi îl împodobeşte cu virtuţi se face pe sine casă pentru Hristos.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dumnezeu a dat fiecăruia minte, ca astfel, uitându-se la tot ce-l înconjoară, să înţeleagă ceea ce trebuie.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Împrăştie-ţi, dar, bogăţia, ca să n-o pierzi! N-o ţine la tine, ca s-o ai! Aruncă-o, ca s-o păstrezi! Cheltuieşte-o, ca s-o câştigi!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Orice treabă s-o începi cerând binecuvântarea lui Dumnezeu şi s-o isprăveşti mulţumind Lui, în tot locul să binecuvânteze sufletul tău pe Domnul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimic nu uneşte viaţa noastră atât de strâns şi de puternic ca dragostea dintre bărbat şi femeie.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu suferinţa e răul, ci păcatul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dragostea face înger pe cel hrănit şi crescut de ea.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "A munci cineva ca să se hrănească este o mare filosofie!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Când noi ne aducem aminte de păcatele noastre, Dumnezeu le uită.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dumnezeu poate câte vrea, dar nu vrea câte poate.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "A-i iubi pe vrăjmaşi înseamnă a-L imita pe Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Fii totdeauna cu Dumnezeu, dacă vrei ca Dumnezeu să fie totdeauna cu tine.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Toate sunt folositoare, chiar dacă noi nu le cunoaştem rostul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Tristeţea este rana sufletului.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Hrăneşte-ţi trupul, dar nu-l omorî prin lăcomie!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Virtutea izvorăşte din dragoste, iar dragostea din virtute.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimic nu laudă şi iubeşte atâta Dumnezeu ca sufletul blând, smerit şi recunoscător.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cauţi bogăţie? Fă-ţi-L prieten pe Dumnezeu şi eşti cel mai bogat.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Iertând altora, vouă înşivă vă iertaţi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimic nu poate sfâşia trupul Bisericii atât de mult ca mândria.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Oricine doreşte poate fi dascăl, dacă nu al altora, cel puţin al său.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimenea din oamenii care îşi aduc aminte de gheenă, nu vor intra în gheenă.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Ceea ce ne este de folos, aceea vrea Dumnezeu şi, ceea ce vrea Dumnezeu, aceea ne este de folos.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Credinţa în Înviere este adevărată mângâiere în suferinţi, în lupta cu ostenelile şi cu greutăţile vieţii.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă Dumnezeu te-a încărcat cu bogăţie, apoi cunoaşte că împreună cu aceaste El ţi-a dat şi porunca de a te îngriji de cei săraci.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Să-I dăm lui Dumnezeu de bunăvoie, ceea ce oricum trebuie să-I dăm.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Omul care-I mulţumeşte lui Dumnezeu pentru relele ce trec peste el, nu simte acele rele.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Copiii vor face în viaţă cele văzute la părinţi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "A imita pe Hristos nu cere timp, nici meşteşug, ci doar intenţie bună.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Omul nu poate fi cu desăvârşire liber de patimi, dar le poate stăpâni.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cel mai mare duşman al omului este el însuşi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "A nu face binele înseamnă a face răul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Chiar dacă nu ai nimic, dar ai o inimă compătimitoare, vei fi răsplătit.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu este bun mai mare decât a fi prietenul lui Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Credinţa face ceea ce omul şi legea nu pot face.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimic nu este mai străin sufletului creştin ca trufia.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cetatea, dacă nu o păzeşte Dumnezeu, degeaba veghează paznicii.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu este deajuns să te naşti creştin, ci trebuie să te faci creştin.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Pe cel ce se bucură în Domnul, niciun necaz nu-l va scoate din bucuria lui.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Când noi înşine nu suntem convinşi de adevăr, cum să-i convingem şi pe alţii?",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "La ce bun un creştin, dacă nu câştigă pe nimeni, dacă nu aduce pe nimeni la virtute?",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Când vom ierta totul, le vom câştiga pe toate.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Să ne cinstim unii pe alţii pentru a învăţa să-L cinstim pe Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "A fi aproape sau departe de Dumnezeu depinde de om, deoarece Dumnezeu este oriunde.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă nu este pace, toate celelalte sunt de prisos.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimic nu poate modela mai bine sufletul unui bărbat, decât femeia de lângă el.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu dispreţuiţi vinul, dispreţuiţi beţia!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cel ce cunoaşte este ca şi lumânarea aprinsă, de la care pot lua lumină mii de alte lumânări.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Săracilor, ce vă lipseşte dacă Îl aveţi pe Dumnezeu? Bogaţilor, ce aveţi dacă vă lipseşte Dumnezeu?",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu este nevoie de cuvinte multe.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Să mulţumim în toate şi pentru toate!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu strică lipsa cât strică surplusul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Pentru a te mântui, e de ajuns să vrei.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Temerea de iad ne aduce cununa Împărăţiei.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cunoaşterea fără dragoste este vătămătoate.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Când poţi spune ceva folositor, fă-o atunci!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Numai Dumnezeu poate vindeca sufletele noastre.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Între mânie şi nebunie, nu este nicio deosebire.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dumnezeu nu răsplăteşte rezultatele, ci intenţia.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nimic nu veţi şti vreodată precum ar trebui să ştiţi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Când privesc pe Hristos răstignit, Îl văd pe Împăratul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Universul a fost creat pentru om, nu omul pentru univers.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Calea adevărului este una; rătăcirile sunt de multe feluri.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Acela iubeşte cu adevărat care caută la interesele celui iubit.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Păcatul te stăpâneşte nu prin puterea lui, ci prin delăsarea ta.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Biruinta nu este a celor ce vorbesc multe, ci a celor ce fac multe.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Iubeşte munca, chiar dacă nu ai nevoie de ea pentru a te întreţine.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Să ducem învăţătura la fraţii noştri, fie că ne ascultă, fie că nu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Un singur lucru trebuie să ne mâhnească şi să ne îndurereze: păcatul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Ceea ce era Fiul lui Dumnezeu de la natură, aceea am devenit noi prin har.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nicio credinţă falsă să nu primiţi, chiar de ar fi venită sub forma dragostei.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Rugăciunea ta rămâne neauzită când o acoperă strigătul celui năpăstuit de tine.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Unde este înţelepciunea lui Dumnezeu nu mai este nevoie de înţelepciunea oamenilor.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cu nimic nu-L mânii pe Dumnezeu atât de mult ca atunci când nedreptăţeşti pe cineva.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Păcatul păleşte când este atacat; virtutea, însă, străluceşte mai mult când e atacată.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Săracul miluieşte şi întotdeauna are, bogatul e plin de lăcomie şi niciodată nu are.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă sunteţi puţini, înmulţiţi-vă prin puterea credinţei şi prin râvna cea dumnezeiască.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Gindeste-te la Dumnezeu in vreme de pace ca sa se gindeasca si El la tine in vreme de razboi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Atât de mare este pacea, încât 'fii ai lui Dumnezeu' sunt numiţi cei care o fac şi o clădesc.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă voieşti să ai vreun folos de la Anul Nou, mulţumeşte Domnului pentru anul care a trecut!",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Răspunde cu blândeţe şi răbdare şi, înaintea patimilor, rabdă cu plăcere şi smerenie Domnului.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Păcatul este nedreptate: cine păcătuieşte, fie se nedreptăţeşte pe sine, fie nedreptăţeşte pe altul.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Creştinul nu se poate întrista decât atunci când el sau aproapele său fac ceva împotriva voii lui Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Smerenia covârşeşte păcatele noastre şi ne ridică, iar mândria ne apasă sufletele spre pământ şi ne coboară.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dumnezeu nu constrânge pe nimeni, dar, dacă Dumnezeu voieşte şi noi nu vrem, mântuirea noastră este cu neputinţă.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Când trebuie să sfătuim şi să certăm pe unul din fraţii noştri, să ne amintim spusele Apostolului : 'Şi el este om!'.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Zici că posteşti? Arată-mi aceasta prin fapte! Să postească şi ochiul tău, şi gura ta! Să postească toată fiinţa ta!.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Marea plată a creştinului este de a plăcea lui Hristos şi cea mai mare recompensă este să sufere pentru El, chiar şi fără plată.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Noi nu trebuie doar să iertăm, ci să şi uităm. Nu ierta doar din ascultare faţă de Dumnezeu, ci din plăcere pentru ceilalţi.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Viaţa este muncă şi numai munca îi dă omului dreptul la viaţă. Apa curgătoare dă viaţă, cea stătătoare devine otrăvitoare.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "E mai de folos să-şi piardă cineva viaţa pentru Hristos, decât să-şi salveze viaţa de aici şi să fie lipsit pentru totdeauna de Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Pe noi, nimeni nu ne poate nenoroci, decât noi înşine, tot aşa cum nu ne poate face fericiţi altcineva decât noi înşine, după harul lui Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Nu e nici o minune căinţa omului la necaz, ţinut în frâu prin frică, ci, după ce a trecut încercarea, acesta să continue în a-şi arăta înţelepciunea sufletului.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Era frumoasă vremea când casele erau biserici, faţă de acum, când bisericile sunt case.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "A ţine minte răul înseamnă a fi biruit de rău.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Dacă vrei să te bucuri de desfătare, nu căuta desfătarea.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Mântuirea este, în acelaşi timp, şi lucrarea lui Dumnezeu şi a noastră.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Natura omenească, prin Hristos, s-a înalţat la cer.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Cine poartă război cu diavolul, ţine pacea cu Dumnezeu.",
    "autor" : "Sfântul Ioan Gură de Aur"
},
{
    "body" : "Credinţa întăreşte ceea ce raţiunea clatină.",
    "autor" : "Sfântul Ioan Gură de Aur"
}
]
