[{
    "body" : "Oricât ar părea că e nebunie ceea ce spune, e totuşi o nebunie cu tâlc.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Am socotit totdeauna virtutea şi ştiinţa drept daruri mai mari decât nobleţea şi bogăţia.",
    "autor" : "William Shakespeare"
},
{
    "body" : "O vorbă înţeleaptă adoarme într-o ureche bleagă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Pe mare lină toate vasele pot naviga cu multă măiestrie.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Ai curaj! Şterge-ţi ochii! Adesea căderea e un mijloc de a te ridica mai sus.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Când dragostea vorbeşte, vocile tuturor zeilor par a fi adormite în armonia raiului.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cine stă mereu acasă capătă spirit casnic.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Ceea ce vrem să facem, s-o facem atunci când vrem; pentru că acest 'vrem' se schimbă şi are scăderi şi amânări.",
    "autor" : "William Shakespeare"
},
{
    "body" : "De coasa vremii n-ai apărători; doar prin urmaşi o-nfrunţi când o să mori!",
    "autor" : "William Shakespeare"
},
{
    "body" : "Durerea este otrava frumuseţii.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cântăriţi jurăminte cu jurăminte şi veţi cântări neantul.",
    "autor" : "William Shakespeare"
},
{
    "body" : "O, puternică dragoste! Într-o privinţă faci din bestie om şi în alta din om fiară.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu-i de mirare, stăpâne; cum să nu vorbească un leu, când sunt atâţia măgari care vorbesc?",
    "autor" : "William Shakespeare"
},
{
    "body" : "Glumind, bufonii - ades o nimeresc.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Sunt slabi cei cruţaţi de suferinţă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Fleacuri uşoare ca vântul sunt pentru gelos dovezi de fier, mai tari chiar decât slova sfântă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Puţini sunt cei care ştiu cât de mult ar trebui să ştie, ca să ştie cât de puţin ştiu.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Toate zilele sunt nopţi până te văd, iar nopţile strălucesc ca zilele când te visez.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dragostea este pur şi simplu o nebunie.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Înfrânge-ţi durerea, fii vesel de se poate, căci tot la zi ajunge şi cea mai lungă noapte.",
    "autor" : "William Shakespeare"
},
{
    "body" : "O, slăbiciune, numele tău e femeie!",
    "autor" : "William Shakespeare"
},
{
    "body" : "Oamenii ar trebui sa fie ce par; iar cei care nu sunt, n-ar trebui nici sa para.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Concizia este sufletul isteţimii.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Glumeţii se dovedesc adesea profeţi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dac-ai cinsti pe fiecare după merit, cine ar mai scăpa de bici?",
    "autor" : "William Shakespeare"
},
{
    "body" : "Prin dăruire te păstrezi de-a pururi, și-asa rămâi, cum ştii să-ţi dai contururi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Fericite sunt cele care pot să-şi stăpânească aşa de bine pornirile trupului pentru a duce o viaţă de virtute! Dar mai fericit e pe pământ trandafirul cules, decât cel care ofilindu-se pe spinul său virgin, trăieşte şi moare izolat într-o tristă şi rece fericire.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Trecutul e-un prolog.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Timpul este prea lent pentru cei care aşteaptă, prea iute pentru cei care se tem, prea lung pentru cei care se plâng, prea scurt pentru cei care sărbătoresc. Dar, pentru cei ce iubesc, timpul este o eternitate.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Vorbele veninoase ale unei femei geloase sunt mai otrăvitoare decât colţii câinilor turbaţi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Noi când ne naştem plângem că intrăm... pe aceasta mare scenă de bufoni!",
    "autor" : "William Shakespeare"
},
{
    "body" : "Diavolul foloseşte şi Scriptura când vrea să-şi atingă scopul.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Mişeii mor de mai multe ori înaintea morţii lor.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iadul este gol şi toţi diavolii sunt aici.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubirea nu vede cu ochii, ci cu mintea. De aceea înaripatul Cupidon este reprezentat orb. În mintea lui, iubirea nu gustă judecata. Aripi, nu raţiune, stau pe emblema grabei sale zăpăcite. Şi spunem că iubirea-i un copil fiindcă în alegere mereu se păcăleşte.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubesc puţin cei ce-şi divulgă iubirea lor altora...",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubirea-i pur şi simplu nebunie. Îndrăgostiţii merită închisoarea ba chiar şi biciul. Motivul pentru care îndrăgostiţii nu sunt, totuşi pedepsiţi şi trataţi astfel, şi că acest fel de nebunie se dovedeşte a fi atât de răspândit este că biciuitorii sunt, la rândul lor, îndrăgostiţi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Aşteptarea este rădăcina tuturor durerilor de inimă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Slabă dragoste-i aceia ce se poate măsura!",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu iubesc cei ce nu-şi arată iubirea.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Un cap încoronat greu îşi poate afla odihna.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Orice sclav are în mână arma de-a zdrobi robia.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Omul şi muntele se aseamănă, dar cu deosebirea că prin munţii săi pământul încearcă să se ridice la cer, pe când prin oameni, cerul coboară pe pământ.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Pentru bărbat, ca şi pentru femeie, cinstea e o adevărată comoară a sufletelor. Cine îmi fură punga ia un fleac; e ceva şi e nimic. A fost a mea, acum va fi a lui. Şi a fost în mâna a mii de oameni. Însă cine îmi răpeşte reputaţia îmi răpeşte ceva care pe el nu-l îmbogăţeşte, dar pe mine mă lasă sărac pământului.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubirea este un fum făcut din arborii suspinelor. Purificată, e un foc în ochii celor ce se iubesc. Tulburată, este o mare hrănită cu lacrimile celor ce se îndrăgesc. Şi încă ce mai e? E nebunia cea mai înţeleaptă, fierea ce înăbuşă, dulceaţa ce ne mântuie.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Peştii se prind cu undiţa, iar oamenii cu vorba.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dragostea nu priveşte cu ochii, ci cu mintea.",
    "autor" : "William Shakespeare"
},
{
    "body" : "A scoate din ţâţâni se cheamă a urni din loc; dar viteazul stă locului.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cel mai bun crainic al bucuriei este tăcerea. Aş fi prea puţin fericit dacă aş putea spune cât sunt.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubirea fuge ca o umbră de adevarata iubire care o urmăreşte: urmărind-o pe cea care fuge de ea şi fugind de cea care o urmăreşte.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cât de minunat puterea uriaşului să o ai, dar cât de tiranic e să o foloseşti ca un gigant.",
    "autor" : "William Shakespeare"
},
{
    "body" : "O clipă chiar cuprinde multe zile.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Mă îndoiesc că stelele sunt de foc. Mă îndoiesc că soarele se mişcă. Mă îndoiesc că adevărul poate fi minciună. Dar nicioadată nu mă îndoiesc că iubesc.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Sunt sătul de orori.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Experienţa se capătă prin sârguinţă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu-i un păcat atât de mare dragostea de sine, cât nepăsarea faţă de ce eşti.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Oamenii care vorbesc puţin sunt cei mai buni.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Gunoiul doar pe el se-acceptă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu da limbă gândurilor tale, nici acţiune vreunui gând nepotrivit.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Gelozia e un monstru zămislit prin el însuşi şi născut din el însuşi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Poţi zâmbi şi iar zâmbi şi totuşi să fii mişel.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu te poţi sustrage de la îndatoriri, rămânând totodată om de onoare.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Când cerşetorii mor, n-apar comete.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dă-mi omul care nu e sclavul pasiunii.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dragostea este ceaţa care se formează cu aburii suspinelor.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Prea-i prunc iubirea cuget să-i mai ceri! Dar cugetul e pruncul ei, se ştie.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Şoaptele mizerabile şi înveninate se raspândesc totdeauna cu mare repeziciune.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Să înveţi a citi ce-ţi scrie iubirea care tace, şi să auzi cu ochii, astea nu le poate face decât gingaşul simţ al iubirii.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Citeşte încet ce-a scris iubirea mută, cu harul ei, prin ochi, ea stă şi ascultă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Ce este omul, când folosinţa timpului său sunt numai somn şi mâncare? O vită şi nimic mai mult!",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cu vorbe nu plăteşti datoriile.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Lumea-ntreagă e o scenă şi toţi oamenii-s actori.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubirea este ca un copil care tânjeşte după tot ce poate atinge.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Mila este virtutea legii, dar nimeni în afara tiranilor nu o foloseşte cu cruzime.",
    "autor" : "William Shakespeare"
},
{
    "body" : "În vârtejul pasiunii trebuie păstrată măsura care să-i mai domolească puţin sălbăticia.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Fereşte-te să intri în ceartă; dar intrat comportă-te ca ceilalţi de tine să se teamă. Să dai la toţi urechea, iar vocea la puţini.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dă la fiecare urechea ta, dar la puţini glasul tău.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cine ştie să descifreze privirile femeilor nu mai are nimic de învăţat.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Primeşte critica oricui, dar rezervă-ţi hotărârea.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Iubirea-i fum ce din suspine creşte.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Unele cuvinte ar putea ascunde altele.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu-i milă, ci crimă să ierţi pe ucigaşi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Doctoria prelungeşte viaţa, dar moartea răpeşte şi pe doctor.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Un prieten este cineva care te cunoaşte aşa cum eşti, înţelege ce ai fost, acceptă ce ai devenit şi, cu blândeţe, te lasă să creşti în continuare.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Pe fiecare află-l ce gândeşte, dar nu-i destăinui ce cugeţi tu.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Voinţa noastră şi destinul merg atât de opus încât planurile mereu ne sunt răsturnate.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Poteca ce duce spre pericol e netedă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nevinovaţii nu-s feriţi de trăsnet.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nu există moştenire mai preţioasă decât cinstea.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cel care nu are timp să jelească, nu are timp să repare.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Prin foc se stinge focul şi-un chin de groaza altui chin s-alină.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Suntem făcuţi din acelaşi material din care sunt ţesute visurile.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Mult zgomot pentru nimic!",
    "autor" : "William Shakespeare"
},
{
    "body" : "De răni nu-i pasă celui care-i teafăr.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Conversaţia trebuie să fie plăcută fără grosolănie, isteaţă fără afectare, liberă fără indecenţă, spirituală fără dispreţ faţă de alţii, nouă fără falsitate.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Virtutea-i frumuseţe! Omul rău e cel mai urât. Cu nimic nu se mai însoţeşte mai bine frumuseţea decât cu cinstea.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Soarta unei glume depinde de urechea care o aude, nu de limba care o spune.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Nimic nu e mai comun decât să vrei să fii remarcabil.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Eretic este cel care porneşte focul, nu cea care arde pe rug.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Ea este frumoasă, de aceea trebuie curtată; ea este femeie, de aceea trebuie cucerită.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cine plânge, îşi micşorează adâncimea mâhnirii.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Munca pe care o îndeplinim cu plăcere ne vindecă de truda ei.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Pentru dureri neobişnuite, remedii neobişnuite.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Imaginaţia lucrează mai tare în minţile cele mai slabe.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cine vrea în grabă s-aprindă un foc, întâi foloseşte aşchii mai subţiri.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Ochii iubitului vor fi pierduţi asemenea unui vultur orb, urechea iubitului va auzi cele mai joase sunete.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cine seamănă bălării, nu treieră bucate.",
    "autor" : "William Shakespeare"
},
{
    "body" : "De ce nu-s oamenii aşa cum par; sau, dacă nu, să nu mai pară oameni.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Fetele, datorită pudorii, refuză din gură ceea ce ar vrea din toată inima să li se impună a primi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dacă iubeşti un om perfect, nu e meritul tău.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Instinctul e lucru mare. Eu am fost fricos din instinct.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Vreau să vorbesc numai despre pumnale, nu să le întrebuinţez.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Dragostea pe care o poţi măsura este întotdeauna foarte săracă.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Păcat că nebunilor nu li se îngăduie să spună cu înţelepciune ce-au de spus despre nebuniile înţelepţilor.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Întreaga lume este o scenă, iar toţi bărbaţii şi femeile - doar actori: au ieşirile şi intrările lor.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Verile scurte sunt adesea primăveri timpurii.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Frumuseţea îl atrage mai mult pe hoţ decât aurul.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cursul dragostei adevărate nu a fost niciodată neted.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Să nu ai niciodată încredere în acela care şi-a încălcat o dată cuvântul.",
    "autor" : "William Shakespeare"
},
{
    "body" : "A ierta este o faptă mai nobilă şi mai rară decât aceea de a te răzbuna.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Orice zi este bună, dacă nu, atunci la ce bun să ne mai trezim?",
    "autor" : "William Shakespeare"
},
{
    "body" : "Mai bine un nebun cuminte, decât un înţelept nerod.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cine este atât de puternic, încât să nu poată fi sedus?",
    "autor" : "William Shakespeare"
},
{
    "body" : "Cumpăneşte-n gând cuvântul şi în faptă gândul.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Poveţe ia, dar judecă tu însuţi.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Un înţelept nu plânge o pacoste prezentă, ci prezentul îl foloseşte spre a nu mai plânge.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Moartea este o datorie pe care fiecare nu o poate plăti decât o singură dată.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Freamătul dragostei este benefic, dar să nu fii frământat este şi mai rău.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Să preţuim şi la vrăjmaşi virtutea.",
    "autor" : "William Shakespeare"
},
{
    "body" : "Un nume bun la un bărbat sau la o femeie e darul sfânt al vieţii.",
    "autor" : "William Shakespeare"
}
]
