[{
    "body" : "Semeni o faptă, culegi un obicei; semeni un obicei, culegi un caracter; semeni un caracter, culegi un destin.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Găsesc speranţă în cele mai negre dintre zile, şi mă concentrez in cele mai fericite. Eu nu judec universul.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Când te răneşte o săgeată otrăvită, important este s-o scoţi mai întâi; nu e momentul să te întrebi de unde vine, cine a tras-o sau ce otravă poartă.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Ţine minte că tăcerea este uneori cel mai bun răspuns.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Fii bun de câte ori se poate. Şi întotdeauna se poate.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Religia mea este foarte simplă. Religia mea este bunătatea. ",
    "autor" : "Dalai Lama "
},
{
    "body" : "Nu e nevoie de temple, nu e nevoie de filosofii complicate. Creierul şi inima mea sunt templele mele, filosofia mea este bunătatea.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Trăieşte o viaţă onorabilă. Atunci când îmbătrâneşti şi te gândeşti în urmă, vei putea să te bucuri a două oară de ea.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Dacă vrei ca cei din jurul tău sa fie fericiţi, arată-le compasiunea ta. Dacă vrei ca tu să fii fericit, arată-ţi ţie compasiune.",
    "autor" : "Dalai Lama "
},
{
    "body" : "În neînţelegerile cu cei dragi ia seama numai de situaţia curentă. Nu invoca trecutul.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Fericirea nu e ceva gata făcut, ea vine din faptele tale.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Ţine minte: cea mai bună relaţie este cea în care iubirea reciprocă depăşeşte nevoia fiecăruia.",
    "autor" : "Dalai Lama "
},
{
    "body" : "O atmosferă plăcută în casă este baza vieţii tale.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Acolo unde ignoranţa este stapânul nostru, nu există posibilitatea unei păci reale.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Când pierzi să-ţi fie învăţătură.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Îmbină iubirea şi gătitul cu renunţarea.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Când înveţi să fii tolerant, duşmanul tău îţi este cel mai bun profesor.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Marea dragoste şi marile realizări implică un mare risc.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Deschide braţele spre schimbare, dar nu-ţi pierde din valorile tale.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Atunci când realizezi că ai greşit, imediat ia măsuri să le corectezi.",
    "autor" : "Dalai Lama "
},
{
    "body" : "Dragostea şi compasiunea sunt o necesitate, nu un lux. Fără ele umanitatea nu poate supravieţui.",
    "autor" : "Dalai Lama"
},
{
    "body" : "Urmează cei 3 R: respect pentru tine, respect pentru alţii, responsabilitatea pentru toate acţiunile tale.",
    "autor" : "Dalai Lama"
},
{
    "body" : "Judecă succesul tău prin ceea ce trebuie să renunţi ca să poţi obţine.",
    "autor" : "Dalai Lama "
}]
