[{
    "body" : "Vezi să nu te inducă în eroare sensul echivoc al cuvintelor.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Dumnezeu nu se uită la fapte, ci la dragostea cu care au fost făcute. Nu e nimic mult, când oamenii iubesc puţin, aşa cum nu este puţin, când oamenii iubesc mult.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Să nu socoteşti că Dumnezeu are nevoie de slavă. Vrea, însă, să fii vrednic de a-L slăvi.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Când gândirea nu se mai împrăştie printre cele din afară şi nu se mai împrăştie în lume, prin simţuri, ea se întoarce spre sine. Prin sine, mintea se ridică până la contemplarea lui Dumnezeu.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Invidia calomniază virtutea: pe cel viteaz îl numesc nechibzuit, pe cel cumpătat nesimţitor, pe cel drept aspru, pe cel înţelept nelegiuit, pe cel mărinimos îl numesc mărunt, pe cel darnic risipitor, iar pe cel avar, din contră, îl numesc econom.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Liniştea este începutul curăţirii sufletului.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Om desăvârşit este acela care iubeşte adevărul şi dreptatea, care Îl iubeşte pe Dumnezeu.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Fructul esenţial al sufletului este adevărul.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Fericit este acela care nu gândeşte rău.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Orice păcat este o ocară.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Scripturile sunt pline de tămăduiri.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Noi, dacă suntem înţelepţi, să luăm din cărţi numai ceea ce ni se potriveşte nouă şi ceea ce se înrudeşte cu adevărul, iar restul să-l lăsăm.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Când tu vorbeşti în ascuns cu tine însuţi, cuvintele tale sunt cercetate în cer. De aceea şi răspunsurile îţi vin de acolo.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Nu-l invidiaţi pe cel bogat pentru averea sa, pe cel puternic pentru demnitatea sa şi pe cel înţelept pentru ştiinţa sa, căci toate acestea sunt mijloace ale virtuţii doar pentru cei care le întrebuinţează bine, fiindcă fericirea nu stă în ele însele.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Nimic nu este atât de propriu firii noastre ca a fi în comuniune cu alţii, a avea nevoie unii de alţii şi a ne iubi unii pe alţii.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Virtutea depinde de noi.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Ascultarea este scara cea mai scurtă către cer.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Pe calea binelui mai degrabă oboseşti odihnindu-te, decât ostenindu-te.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Raţiunea porneşte de la cunoaştere pentru a ajunge la credinţă.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Învăţătura faptelor este mult mai vrednică decât cea a cuvintelor.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Cum să-ţi pun sub ochi suferinţele săracului, ca să înţelegi din ce suspine îţi aduni tu comorile?",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Am căzut prin păcat, dar ne ridicăm prin căinţă.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Păcatul este o rană care, ascunsă de ochiul medicului, devine incurabilă.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "În puterea noastră, stă doar virtutea şi aceasta poate fi obţinută prin voinţă.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Şezi în chilia ta şi chilia ta te va învăţa toate.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Măsura înfrânării se ia după măsura puterii fiecăruia.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "De două feluri este ispita : sau strâmtorile vieţii încearcă inimile, vădind răbdarea lor, sau belşugul vieţii devine iaraşi chip de ispită. E deopotrivă de greu, atât să-ţi păstrezi sufletul neînjosit de greutăţi, cât şi să nu ţi-l jigneşti în situaţii înalte.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Fuga de păcat este apropiere de Dumnezeu.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Sufletul este călareţul şi trupul este calul.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Omul este o făptură care a primit porunca de a deveni dumnezeu.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Cel care ţi-a dat seara, nu ţi-a promis şi dimineaţa. Cel care ţi-a dat dimineaţa, nu ţi-a promis şi seara.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "El le călăuzeşte paşii celor slabi, îi face mai buni pe cei ce se străduiesc şi îi luminează pe cei care se purifică.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Nimic din cele ce se întâmplă în viaţă nu se întâmplă fără judecată, ci Dumnezeu măsoară cu aceeaşi măsură cu care omul şi-a măsurat mai dinainte faptele din timpul vieţii lui.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "De fiecare dată când ne plecăm genunchii şi ne ridicăm, arătăm cu fapta că prin păcat am fost azvârliţi la pământ, dar iubirea de oameni a ziditorului nostru ne-a rechemat la cer.",
    "autor" : "Sfântul Vasile cel Mare"
},
{
    "body" : "Cineva care a primit o binefacere, trebuie să aibă aceeaşi stare faţă de binefăcătorul său, pe care a avut-o Sfântul Apostol Petru, când Domnul Hristos a vrut să-i spele picioarele.",
    "autor" : "Sfântul Vasile cel Mare"
}
]
