[{
    "body" : "Instituţiile bancare sunt mai periculoase decât armatele mobilizate.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Reclamele conţin singurele adevăruri pe care te poţi baza dintr-un ziar.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Onestitatea este primul capitol din cartea înţelepciunii.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Îmi plac mai mult visurile despre viitor decât istoriile trecutului.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "In probleme de stil, lasa-te in voia curentului; in cele de principiu fii ca o stanca.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Nimic nu-l avantajează mai mult pe un om în faţa altuia, decât a rămâne întotdeauna calm şi netulburat în orice circumstanţă.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Fericirea înseamnă să nu ai dureri în trup şi griji în minte.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Nimic nu-i poate opri pe oamenii cu atitudine pozitiva; nimic nu-i poate ajuta pe cei cu mentalitate gresita.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Am jurat, în faţa lui Dumnezeu, duşmănie eternă faţă de orice formă de tiranie asupra minţii umane.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Deosebirea de opinie este cea mai înaltă formă de patriotism.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Un guvern suficient de mare, încât să-ţi dea tot ce ai nevoie, este suficient de puternic să-ţi ia tot ce posezi.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Spiritul egoist al comerţului nu cunoaşte hotare şi nu are vreo pasiune sau vreun principiu decât acela al câştigului.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "E ciudat de absurd să presupui că un milion de fiinţe umane, adunate laolaltă, nu sunt sub aceeaşi lege morală ce ţine pe fiecare dintre ele luată separat.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Majoritatea, când opresează un individ, este vinovată de crimă, îşi abuzează tăria, iar prin acţiune bazată pe legea celui mai tare sparge fundamentele societăţii.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Am spus şi o voi mai spune: studierea atentă a Bibliei te va transforma într-un cetăţean mai bun, un tată mai bun, un soţ mai bun.",
    "autor" : "Thomas Jefferson"
},
{
    "body" : "Cel ce nu citeste este mai bine educat decat cel ce citeste doar ziare.",
    "autor" : "Thomas Jefferson"
}
]
