[{
    "body" : "Limba lui a jurat, dar nu şi inima.",
    "autor" : "Euripide"
},
{
    "body" : "Vorbeşte clar cu un prost şi el te va numi prostănac.",
    "autor" : "Euripide"
},
{
    "body" : "E la fel de periculos să-i dai unuia ce şi-a ieşit din minţi o sabie, ca şi unui ticălos puterea.",
    "autor" : "Euripide"
},
{
    "body" : "Femeia în dragoste suferă mai mult decât bărbatul, dar ştie să ascundă mai bine suferinţa.",
    "autor" : "Euripide"
},
{
    "body" : "Nesuferit mai e pentru o soţie tânără un bărbat bătrân.",
    "autor" : "Euripide"
},
{
    "body" : "Al doilea gând este mai înţelept.",
    "autor" : "Euripide"
},
{
    "body" : "Eu susţin că cel mai bine pentru om este să nu se nască.",
    "autor" : "Euripide"
},
{
    "body" : "Dragostea este tot ceea ce avem, este singura modalitate în care ne putem ajuta unul pe celălalt.",
    "autor" : "Euripide"
},
{
    "body" : "E mai uşor să te păzeşti de o femeie sau un bărbat iute la mânie, decât de un om viclean şi tăcut.",
    "autor" : "Euripide"
},
{
    "body" : "Fiţi fericiţi; prietenii dispar când sunteţi nefericiţi.",
    "autor" : "Euripide"
},
{
    "body" : "Vorbeşte, dacă sunt cuvintele tale mai convingătoare ca tăcerea, dacă nu, taci.",
    "autor" : "Euripide"
},
{
    "body" : "Munca este părintele gloriei şi al fericirii.",
    "autor" : "Euripide"
},
{
    "body" : "Pune o întrebare cuminte şi vei auzi lucruri cuminţi.",
    "autor" : "Euripide"
},
{
    "body" : "Puterea celor tineri stă în faptă, a celor bătrâni în chibzuinţă.",
    "autor" : "Euripide"
},
{
    "body" : "Când începutul este rău, şi sfârşitul este la fel.",
    "autor" : "Euripide"
},
{
    "body" : "Bunăvoinţa inoportună nu se deosebeşte de duşmănie.",
    "autor" : "Euripide"
},
{
    "body" : "Femeile au o plăcere deosebită de a se bârfi între ele.",
    "autor" : "Euripide"
},
{
    "body" : "Zece soldaţi conduşi cu înţelepciune vor învinge o armată de 100 de soldaţi fără cap.",
    "autor" : "Euripide"
},
{
    "body" : "Nu slăbi frânele, când îţi merge bine; iar în restrişte ţine-te de speranţa înţeleaptă.",
    "autor" : "Euripide"
},
{
    "body" : "Nebun e printre muritori acela care se bucură crezând că fericirea lui e fără capăt, fiindcă ursita în jocurile ei este ca paiaţa ce saltă ici şi colo; nimeni nu e întruna fericit.",
    "autor" : "Euripide"
},
{
    "body" : "Ce vrei să-ţi spun: minciuni agreabile sau adevăruri dure? Alege!",
    "autor" : "Euripide"
},
{
    "body" : "Ce este abundenţa? Un cuvânt şi nimic mai mult; înţeleptul se mulţumeşte doar cu strictul necesar.",
    "autor" : "Euripide"
},
{
    "body" : "Nu poţi fi fericit, dacă nu te osteneşti.",
    "autor" : "Euripide"
},
{
    "body" : "Toate le adevereşte timpul în decursul său.",
    "autor" : "Euripide"
},
{
    "body" : "Să iubim nebuneşte tot ce străluceşte pe acest pământ, fiindcă altă viaţă nu ne este cunoscută.",
    "autor" : "Euripide"
},
{
    "body" : "Omul trebuie să se afle acolo, unde poate fi de folos.",
    "autor" : "Euripide"
},
{
    "body" : "Dezbinarea nu va înceta niciodată în oraşele oamenilor.",
    "autor" : "Euripide"
},
{
    "body" : "Fiecare zi ne învaţă ceva nou.",
    "autor" : "Euripide"
},
{
    "body" : "Prevederea e adevăratul curaj.",
    "autor" : "Euripide"
},
{
    "body" : "Viaţa ruşinoasă e o mare povară.",
    "autor" : "Euripide"
},
{
    "body" : "Toată biruinţa nu-i decât chibzuinţă.",
    "autor" : "Euripide"
},
{
    "body" : "Nimeni nu duce viaţa pe care şi-a dorit-o.",
    "autor" : "Euripide"
},
{
    "body" : "Ştim şi cunoaştem ce e bun, dar nu-l practicăm.",
    "autor" : "Euripide"
},
{
    "body" : "Trebuie să îndrăznesc, fie că izbutesc, fie că nu.",
    "autor" : "Euripide"
},
{
    "body" : "Este o lege care porunceşte bărbatului să-şi iubească soţia, iar soţia să facă ceea ce doreşte bărbatul.",
    "autor" : "Euripide"
},
{
    "body" : "Nu există muritor care să fie sigur că va mai trăi a doua zi.",
    "autor" : "Euripide"
},
{
    "body" : "Mintea omenească face să fie bine conduse cetăţile şi casele, iar în război are mare putere. Căci un singur gând înţelept biruie multe mâini, pe când prostia bazată pe mulţime este un mare rău.",
    "autor" : "Euripide"
},
{
    "body" : "Dragostea îl face pe om poet.",
    "autor" : "Euripide"
},
{
    "body" : "Nenorocirea osteneşte; vânturile nu suflă mereu cu aceiaşi turbare; norocul fericiţilor are un sfârşit. Totul trece, totul se schimbă; omul cu sufletul întreg se încrede până la urmă în speranţă. Deznădejdea este laşitate.",
    "autor" : "Euripide"
},
{
    "body" : "Osteneala este mama gloriei.",
    "autor" : "Euripide"
}
]
