[{
    "body" : "Numim om liber pe acela care îşi este singur scop şi nu este un scop pentru altul.",
    "autor" : "Aristotel"
},
{
    "body" : "Toată lumea are glas. Numai omul are voce, şi vocea aceasta trebuie să se facă auzită în cetate",
    "autor" : "Aristotel"
},
{
    "body" : "Toate muncile plătite absorb şi degradează mintea.",
    "autor" : "Aristotel"
},
{
    "body" : "Frumuseţea sufletului străluceşte atunci când o persoană întâmpină fără să-şi piardă cumpătul fiecare neşansă pe măsură ce se iveşte, nu pentru că nu ar simţi, ci pentru că este o persoană cu caracter superior şi plină de eroism.",
    "autor" : "Aristotel"
},
{
    "body" : "În general, plăcerea şi durerea pot fi trăite prea intens sau prea slab şi ambele cazuri nu sunt bune. Dar a le trăi la momentul potrivit, cu privire la lucrurile potrivite, în raport cu oamenii potriviţi, pentru scopul potrivit şi în felul potrivit, este media şi felul optim de a o face.",
    "autor" : "Aristotel"
},
{
    "body" : "Invidia este un fel de întristare pentru fericirea de care ni se pare că se bucură egalii noştri.",
    "autor" : "Aristotel"
},
{
    "body" : "Inteligenţa este aroganţă educată.",
    "autor" : "Aristotel"
},
{
    "body" : "Nu există geniu fără un dram de nebunie.",
    "autor" : "Aristotel"
},
{
    "body" : "Totul începe şi se termină cu organizarea.”",
    "autor" : "Aristotel"
},
{
    "body" : "Îndoiala este începutul înţelepciunii",
    "autor" : "Aristotel"
},
{
    "body" : "Omul înţelept nu spune tot ce gândeşte, dar ce spune, gândeşte.",
    "autor" : "Aristotel"
},
{
    "body" : "Deşi iubim şi prietenia şi adevărul, totuşi e o datorie sfântă să preţuim mai mult adevărul.",
    "autor" : "Aristotel"
},
{
    "body" : "Rădăcinile educaţiei sunt amare, dar fructele sunt dulci.",
    "autor" : "Aristotel"
},
{
    "body" : "Frumuseţea este darul lui Dumnezeu.",
    "autor" : "Aristotel"
},
{
    "body" : "Demnitatea constă nu din a poseda onoruri, ci din conştiinţa că le merităm.",
    "autor" : "Aristotel"
},
{
    "body" : "Cel ce nu poate trăi în societate, sau care nu are nevoie de nimic, pentru că îşi satisface singur toate trebuinţele, nu face parte din stat: el este o fiară sau un zeu.",
    "autor" : "Aristotel"
},
{
    "body" : "Legea este raţiune liberă de pasiune.",
    "autor" : "Aristotel"
},
{
    "body" : "Mâna este instrumentul instrumentelor.",
    "autor" : "Aristotel"
},
{
    "body" : "Un stejar, e adevărat, nu vorbeşte, dar asta nu înseamnă că nu gândeşte.",
    "autor" : "Aristotel"
},
{
    "body" : "Limitele contemplării sunt şi cele ale fericirii: cu cât contempli mai mult, cu atât eşti mai fericit.",
    "autor" : "Aristotel"
},
{
    "body" : "Cei care educă copiii bine ar trebui să fie onoraţi mai mult decât cei care îi fac; pentru că dacă ultimii le dau doar viaţă, primii le dau arta de a vieţui bine.",
    "autor" : "Aristotel"
},
{
    "body" : "Acţiunile hotărăsc fericirea sau nefericirea omului.",
    "autor" : "Aristotel"
},
{
    "body" : "Egalitatea este sufletul prieteniei.",
    "autor" : "Aristotel"
},
{
    "body" : "Sărăcia este părintele revoluţiei şi crimei.",
    "autor" : "Aristotel"
},
{
    "body" : "Cele mai multe dezbinări se ivesc în cetăţi din cauza ambiţiei.",
    "autor" : "Aristotel"
},
{
    "body" : "A fi bogat în bani şi sărac în hrană este o aberaţie.",
    "autor" : "Aristotel"
},
{
    "body" : "Ori de câte ori suntem în îndoială, trebuie să alegem calea prin care greşim mai puţin.",
    "autor" : "Aristotel"
},
{
    "body" : "Il consider mai puternic pe cel ce se invinge pe el insusi, decit pe cel ce isi invinge dusmanul. Este mai greu sa te invingi pe tine decit pe vrasmas.",
    "autor" : "Aristotel"
},
{
    "body" : "Educaţia este un ornament în vremuri de prosperitate şi un refugiu în vremuri de restrişte.",
    "autor" : "Aristotel"
},
{
    "body" : "Învingătorii nu renunţă, iar cei care renunţă nu ajung învingători.",
    "autor" : "Aristotel"
},
{
    "body" : "Speranţa este visul celui treaz.",
    "autor" : "Aristotel"
},
{
    "body" : "Comitem răul de dragul plăcerii, în schimb, de frica durerii, nu săvârşim binele.",
    "autor" : "Aristotel"
},
{
    "body" : "Dumnezeu, Care nu poate fi văzut de nimeni, Se vădeşte în lucrurile Sale.",
    "autor" : "Aristotel"
},
{
    "body" : "Mi-e prieten - Platon, dar mai prieten îmi e adevărul",
    "autor" : "Aristotel"
},
{
    "body" : "Nu-ţi cunoşti prietenul decât după ce ai mâncat multă sare cu el... Prieten în sensul prieteniei perfecte nu poate fi cineva cu mulţi.",
    "autor" : "Aristotel"
},
{
    "body" : "Poezia este mai adevărată decât istoria.",
    "autor" : "Aristotel"
},
{
    "body" : "Oricine poate fi mânios, căci e lucru uşor; dar să te mânii pe persoana indicată, în gradul potrivit, la timpul potrivit, pentru pricina potrivită şi în felul potrivit - aceasta nu se află în puterea oricui şi nici nu e uşor.",
    "autor" : "Aristotel"
},
{
    "body" : "E mai puternic cel care îşi învinge poftele decât duşmanii: într-adevăr, lucrul cel mai greu e să te învingi pe tine.",
    "autor" : "Aristotel"
},
{
    "body" : "Fericirea este sensul şi scopul vieţii, traiectoria şi finalul existenţei umane.",
    "autor" : "Aristotel"
},
{
    "body" : "Cel mai bun dar pentru muritori e sănătatea; apoi vin bujorii cei fără de pereche ai frumuseţii; in rândul al treilea e bogăţia, dar cea necârtită şi neblamată de nimeni, iar în al patrulea rând să-ţi petreci cu prietenii ceasul tinereţii.",
    "autor" : "Aristotel"
},
{
    "body" : "Nimeni nu poate trăi fără prieteni, chiar dacă stăpâneşte toate bunurile lumii.",
    "autor" : "Aristotel"
},
{
    "body" : "Ceea ce avem de învăţat să facem, învăţăm făcând.",
    "autor" : "Aristotel"
},
{
    "body" : "Nu vom cunoaşte adevărul decât dacă ignorăm cauza.",
    "autor" : "Aristotel"
},
{
    "body" : "Legea este ordine, iar legea bună este ordine bună.",
    "autor" : "Aristotel"
},
{
    "body" : "Este mult mai apreciat ceea ce se obţine prin mai multă muncă.",
    "autor" : "Aristotel"
},
{
    "body" : "Se pare că recreaţia şi gluma veselă sunt necesare pentru viaţă.",
    "autor" : "Aristotel"
},
{
    "body" : "Nu e întotdeauna acelaşi lucru a fi un om bun cu a fi un bun cetăţean.",
    "autor" : "Aristotel"
},
{
    "body" : "E un principiu dovedit că trebuie să înveţi să asculţi pentru a şti comanda. De aceea, măiestria conducerii nu este un act, ci o deprindere.",
    "autor" : "Aristotel"
},
{
    "body" : "Fericirea depinde de noi.",
    "autor" : "Aristotel"
},
{
    "body" : "Zgârciţii adună ca şi când ar trăi veşnic; risipitorii risipesc ca şi când ar trebui să moară.",
    "autor" : "Aristotel"
},
{
    "body" : "Toata educaţia depinde de mamă.",
    "autor" : "Aristotel"
},
{
    "body" : "Omul este prin natura sa o fiinţă socială.",
    "autor" : "Aristotel"
},
{
    "body" : "Filozofia este ştiinţa care are în vedere adevărul.",
    "autor" : "Aristotel"
},
{
    "body" : "Fericirea este mulţumirea de sine.",
    "autor" : "Aristotel"
},
{
    "body" : "Familia este asocierea stabilită în mod natural pentru satisfacerea nevoilor zilnice ale omului.",
    "autor" : "Aristotel"
},
{
    "body" : "Secretul umorului este surpriza.",
    "autor" : "Aristotel"
},
{
    "body" : "Filosoful este acela care posedă totalitatea cunoaşterii în măsura posibilului.",
    "autor" : "Aristotel"
},
{
    "body" : "Energia minţii reprezintă esenţa vieţii.",
    "autor" : "Aristotel"
},
{
    "body" : "Înţeleptul nu aspiră la plăcere, ci la absenţa suferinţei.",
    "autor" : "Aristotel"
},
{
    "body" : "Posibilitatea de a susţine un lucru fără a-l accepta este semnul unei minţi educate.",
    "autor" : "Aristotel"
},
{
    "body" : "Se pare că timpul este mişcarea sferei, pentru că prin aceasta se măsoară celelalte mişcări, iar timpul se măsoară prin această mişcare.",
    "autor" : "Aristotel"
},
{
    "body" : "Memoria este scribul sufletului.",
    "autor" : "Aristotel"
},
{
    "body" : "Un întreg este ceva care are început, mijloc şi sfârşit.",
    "autor" : "Aristotel"
},
{
    "body" : "Începutul e jumătatea întregului.",
    "autor" : "Aristotel"
},
{
    "body" : "Omul să-şi îngăduie a spune numai ce îi place lui însuşi să asculte.",
    "autor" : "Aristotel"
},
{
    "body" : "Ceea ce posedă suflet diferă de ceea ce nu posedă prin aceea că manifestă viaţă.",
    "autor" : "Aristotel"
},
{
    "body" : "Fără activitate nu există plăcere, iar plăcerea duce la desăvârşire orice activitate.",
    "autor" : "Aristotel"
},
{
    "body" : "Omul ideal suportă accidentele vieţii cu demnitate şi eleganţă, făcând tot ce este mai bun în împrejurările date.",
    "autor" : "Aristotel"
},
{
    "body" : "Fericirea constă în virtute în general sau într-o anumită virtute; căci fericirii îi este proprie activitatea sufletului conformă cu virtutea.",
    "autor" : "Aristotel"
},
{
    "body" : "Cine se pregăteşte, este.",
    "autor" : "Aristotel"
},
{
    "body" : "Recunoştinţa îmbătrâneşte repede.",
    "autor" : "Aristotel"
},
{
    "body" : "Natura nu face niciodată nimic fără motiv.",
    "autor" : "Aristotel"
},
{
    "body" : "Prima calitate a stilului este claritatea.",
    "autor" : "Aristotel"
},
{
    "body" : "În condiţii vitrege iese la lumină virtutea.",
    "autor" : "Aristotel"
},
{
    "body" : "Muncim ca să ne câştigăm timpul nostru liber.",
    "autor" : "Aristotel"
},
{
    "body" : "Nu ne mâniem pe cei care sunt serioşi cu noi.",
    "autor" : "Aristotel"
},
{
    "body" : "Omul este o fiinţă care trăieşte într-o cetate.",
    "autor" : "Aristotel"
},
{
    "body" : "Ştiinţa şi arta evoluează datorită experienţei.",
    "autor" : "Aristotel"
},
{
    "body" : "Exagerarea cu privire la plăcere e necumpătare.",
    "autor" : "Aristotel"
},
{
    "body" : "Fericirea este apanajul celui ce-şi ajunge sieşi.",
    "autor" : "Aristotel"
},
{
    "body" : "Seriozitatea o numim mai bună decât gluma şi veselia.",
    "autor" : "Aristotel"
},
{
    "body" : "Bătaia de joc este o obrăznicie faţă de buna-cuviinţă.",
    "autor" : "Aristotel"
},
{
    "body" : "Numim prieten pe acela care ne doreşte şi face binele.",
    "autor" : "Aristotel"
},
{
    "body" : "Prietenia între oameni răi devine o comunitate în rele.",
    "autor" : "Aristotel"
},
{
    "body" : "Omul cinstit nu va face niciodată de bunăvoie ceva rău.",
    "autor" : "Aristotel"
},
{
    "body" : "Să-ţi exersezi liber măiestria, iată adevărata fericire!",
    "autor" : "Aristotel"
},
{
    "body" : "Sunt multe feluri de a eşua, dar de a reuşi, doar unul singur.",
    "autor" : "Aristotel"
},
{
    "body" : "Cel blând nu înclină spre răzbunare, ci mai mult spre iertare.",
    "autor" : "Aristotel"
},
{
    "body" : "Nu încerca să luminezi ziua cu lampa, că nu va observa nimeni.",
    "autor" : "Aristotel"
},
{
    "body" : "Plăcerea de a face un lucru adaugă perfecţiune produsului final.",
    "autor" : "Aristotel"
},
{
    "body" : "Ce câştigă acei care mint? Că nu sunt crezuţi când spun adevărul",
    "autor" : "Aristotel"
},
{
    "body" : "Oamenii dobândesc o calitate anumită acţionând constant în acelaşi mod.",
    "autor" : "Aristotel"
},
{
    "body" : "La omul necinstit, ca şi la câinele tăcut, nu vocea e de temut, ci tăcerea.",
    "autor" : "Aristotel"
},
{
    "body" : "Dragostea este compusa dintr-un singur suflet care traieste in doua corpuri.",
    "autor" : "Aristotel"
},
{
    "body" : "A proceda bine este un lucru tot atât de rar pe cât e de lăudabil şi frumos.",
    "autor" : "Aristotel"
},
{
    "body" : "Cu cât un lucru este mai greu de făcut, cu atât cere mai multă artă şi virtute.",
    "autor" : "Aristotel"
},
{
    "body" : "Nu poţi reuşi nimic fără curaj. Este cea mai mare calitate a omului după onoare.",
    "autor" : "Aristotel"
},
{
    "body" : "În general bunurile dobândite datorită întâmplării sunt cele care provoacă invidie.",
    "autor" : "Aristotel"
},
{
    "body" : "Particularitatea tiranului este să respingă pe oricine are un suflet liber şi curat.",
    "autor" : "Aristotel"
},
{
    "body" : "Nedreptatea este acel viciu care-l face pe om să făptuiască în mod voluntar nedreptăţi.",
    "autor" : "Aristotel"
},
{
    "body" : "Suntem ceea ce facem în mod repetat. De aceea măiestria nu este un dar, ci o deprindere.",
    "autor" : "Aristotel"
},
{
    "body" : "Critica este un lucru pe care poţi să-l eviţi nespunând nimic, nefăcând nimic şi nefiind nimic.",
    "autor" : "Aristotel"
},
{
    "body" : "Cea mai mare onoare consta nu in a te folosi de onoruri, ci in a fi considerat vrednic de ele.",
    "autor" : "Aristotel"
},
{
    "body" : "Numai aceea e înfrânare şi neînfrânare ce se ţine pe acelaşi câmp cu cumpătarea şi necumpătarea.",
    "autor" : "Aristotel"
},
{
    "body" : "În majoritatea lor, oamenii se supun mai mult constrângerii decât cuvântului şi mai mult pedepsei decât poruncii datoriei.",
    "autor" : "Aristotel"
},
{
    "body" : "Se vede omul de bună-cuviinţă din faptul că spune şi ascultă numai ceea ce se potriveşte unui bărbat civilizat şi nobil.",
    "autor" : "Aristotel"
},
{
    "body" : "O exagerare sau o măsură neîndestulătoare de mâncare şi băutură strică sănătatea, pe când o măsură potrivită o produce, întăreşte şi păstrează.",
    "autor" : "Aristotel"
},
{
    "body" : "Dacă în comparaţie cu omul, intelectul este ceva divin, atunci şi viaţa dusă în conformitate cu intelectul va fi, în comparaţie cu viaţa umană, divină.",
    "autor" : "Aristotel"
},
{
    "body" : "Fericirea constă în fapte conforme întru totul cu virtutea, înţelegând prin virtute, virtutea absolută, nu cea relativă. Virtutea absolută este, după părerea noastră, cea care tinde spre frumuseţe şi cinste, iar cea relativă se referă la lucrurile necesare.",
    "autor" : "Aristotel"
},
{
    "body" : "Ceea ce este propriu fiecărui lucru, este din fire cel mai bun şi mai plăcut acestuia – pentru fiinţele umane, de aceea, viaţa conformă cu raţiunea este cea mai bună şi mai plăcută, de vreme ce raţiunea mai mult decât orice altceva este omenească. Astfel de viaţă, prin urmare, este totodată şi cea mai fericită.",
    "autor" : "Aristotel"
},
{
    "body" : "Omul a primit de la natură armele înţelepciunii şi ale virtuţii, pe care se cade să le întrebuinţeze mai ales împotriva pasiunilor sale rele. Omul, fără virtute, este fiinţa cea mai perversă şi mai crudă; n-are decât furiile brutale ale amorului şi ale foamei.",
    "autor" : "Aristotel"
},
{
    "body" : "Femeile îşi iubesc mai mult copiii, pentru că pot fi sigure că e al lor.",
    "autor" : "Aristotel"
},
{
    "body" : "Conform unui principiu recunoscut, trebuie să ştii să te supui ca să fii în măsură să comanzi cum se cuvine.",
    "autor" : "Aristotel"
}]
