[{
    "body" : "Nu tot ceea ce poate fi numărat contează şi nu tot ceea ce contează poate fi numărat.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Doar două lucruri sunt infinite, universul şi prostia umană, însă nu sunt sigur despre primul.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Până şi oamenii de ştiinţă din diverse ţări se poartă de parcă le-ar fi fost amputate creierele.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Atunci când soluţia este simplă, Dumnezeu îţi răspunde.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu vă faceţi griji cu dificultăţile voastre la matematică. Vă asigur că ale mele sunt chiar mai mari!",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu poţi acuza gravitaţia când dragostea te doboară.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Cel ce mărşăluieşte vesel în rând cu trupa, deja şi-a câştigat dispreţul meu. I s-a dat ditamai creierul din greşeală, din moment ce măduva spinării i-ar fi ajuns.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Conduita morală nu înseamnă pur şi simplu exigenţa de a renunţa anume la plăcerile vieţii, ci mai degrabă interesul plin de solicitudine pe care-l depune cineva ca să făurească o soartă mai bună pentru toţi oamenii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Tot ce este cu adevărat măreţ şi înălţător este creat de omul care poate trudi în libertate.",
    "autor" : "Albert Einstein"
},
{
    "body" : "În mijlocul teoremelor şi ecuaţiilor, nu uitaţi omul!",
    "autor" : "Albert Einstein"
},
{
    "body" : "Ştiinţa fără religie este şchioapă, religia fără ştiinţă este oarbă.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Învăţământul ar trebui astfel conceput, încât ceea ce oferă să fie perceput ca un dar nepreţuit, şi nu ca o datorie apăsătoare.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Vreau să ştiu cum gândeşte Dumnezeu, restul sunt detalii fără importanţă.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Viaţa însăşi este magie, iar dacă nu crezi asta, măcar încearcă să o trăieşti ca pe ceva magic.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Înţelepciunea nu este produsul şcolarizării, ci al încercării de o viaţă pentru a o căpăta.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Priviţi adânc în propria voastră fiinţă şi apoi veţi înţelege totul mai bine.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Imaginaţia este totul. Este avanpremiera atracţiilor viitoare ale vieţii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "O fiinţă umană este o parte dintr-un întreg, denumit de noi univers, o parte limitată în timp şi spaţiu.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nebunia înseamnă să faci acelaşi lucru în mod repetat şi să te aştepţi să obţii alt rezultat.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Totul ar trebui să fie cât mai simplu cu putinţă, însă nu mai simplu de atât.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Important este să nu te opreşti din a-ţi pune întrebări.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Toată ştiinţa nu este nimic mai mult decât o rafinare a gândirii de zi cu zi.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Singura cale de a scăpa de efectul coruptibil al laudelor este să continui să lucrezi.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Să nu te opreşti niciodată din a-ţi pune întrebări, curiozitatea stă la baza existenţei.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Marile spirite întotdeauna au întâlnit opoziţii violente de la minţile mediocre.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Relativitatea se aplică la fizică, nu la etică.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Adevărul care nu are legătură cu tine nu există.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dacă cineva nu a greşit niciodată, înseamnă că nu a încercat să facă nimic nou.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Cât mi-aş dori să existe undeva o insulă doar pentru cei înţelepţi şi binevoitori.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Uneori plătim mult mai mult pentru lucrurile pe care le primim pe gratis.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dumnezeu nu joacă zaruri cu universul.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Idealurile care mi-au luminat calea şi din când în când mi-au dat curaj reînnoit de a întâmpina viaţa cu voioşie, au fost Bunătatea, Frumuseţea şi Adevărul. Banalele subiecte ale eforturilor umane, posesiilor, succesului exterior, luxului mi s-au părut întotdeauna demne de dispreţ.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Sunt două moduri în care viaţa poate fi trăită: ca şi cum nimic nu ar fi o minune sau ca şi cum totul este o minune. Dar ceea ce sunt sigur este că Dumnezeu există.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Timpul există pentru ca lucrurile să nu se întâmple în acelaşi timp.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu ştiu cum se face că toţi mă iubesc, dar nimeni nu mă înţelege.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu trebuie să reflectezi prea mult pentru a-ţi da seama, din viaţa de zi cu zi, că fiecare existăm unul pentru celălalt.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Există lucruri care ştim că sunt imposibil de realizat, până când vine cineva care nu ştie acest lucru şi le realizează.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Încearcă nu să fii un om de succes, ci un om de valoare.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Singura modalitate sigură de a nu greşi este să nu ai idei noi.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu e obligatoriu să fii de acord cu mine. Dar ar fi mai rapid aşa.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Slăbiciunea atitudinii devine slăbiciunea caracterului.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Ce faci pentru tine, dispare odată cu tine, ce faci pentru alţii, rămâne pentru eternitate.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu înţelegi un lucru pe deplin decât dacă poţi să i-l explici bunicii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Mintea intuitivă este un dar divin, iar mintea raţională este servitorul fidel al acesteia. Noi am creat o societate care onorează servitorul şi a uitat darul.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Puţini sunt cei care privesc cu proprii lor ochi şi simt cu propria lor sensibilitate.",
    "autor" : "Albert Einstein"
},
{
    "body" : "În relaţiile umane, poţi acţiona cu înţelepciune numai dacă încerci să înţelegi atât de bine gândurile, motivele şi temerile adversarului tău, încât ajungi să vezi lumea cu ochii lui.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu mă gândesc niciodată la viitor, el vine destul de repede.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Arta supremă a profesorului este de a trezi bucuria exprimării creatoare şi bucuria cunoaşterii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Problemele importante cu care ne confruntăm azi nu pot fi rezolvate la acelaşi nivel de gândire la care eram atunci când le-am provocat.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Pune mâna pe o sobă fierbinte un minut şi ţi se va părea o oră. Stai cu o fată frumoasă o oră şi ţi se va părea un minut. Asta e relativitatea.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Cu cât matematicile sunt mai exacte, cu atât se desprind de realitate.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dacă oamenii sunt buni doar pentru că se tem de o pedeapsă şi speră într-o răsplată, atunci suntem, într-adevăr, o adunătură jalnică.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Doar viaţa ce-o trăim pentru alţii este o viaţă ce merită să fie trăită.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Orice prost poate să ştie. Scopul este să înţelegi.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Am învăţat să respect misterul.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Suntem cu toţii foarte ignoranţi, dar nu cu toţii ignorăm aceleaşi lucruri.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Eu determin valoarea autentică a unui om după o singură regulă: în ce măsură şi în ce scop s-a eliberat de Eul lui?",
    "autor" : "Albert Einstein"
},
{
    "body" : "Pentru ca să fii un membru ireproşabil al unei turme de oi, mai întâi trebuie să fii o oaie.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Valoarea morală a unui om nu se măsoară prin convingerile sale religioase, ci prin înclinaţiile afective pe care le-a primit de la Natură.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Mi se pare oribil ca o inteligenţă elevată să fie dublată de un caracter urât.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Cea mai frumoasă şi mai profundă trăire omenească este misterul.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu sunt cuvinte mari, ci doar oameni mici.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Lucrul cu adevărat valoros este intuiţia.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dacă A reprezintă succesul în viaţă, atunci A este egal cu x plus y plus z. Munca reprezintă x; y înseamnă joaca; iar z - să ştii să-ţi ţii gura.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Lumea nu va fi distrusă de cei care fac rău, ci de aceia care îi privesc şi refuză să intervină.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Aceste lucruri care sunt de nepătruns pentru noi există cu adevărat. Dincolo de tainele naturii rezidă ceva subtil, intangibil şi inexplicabil. Veneraţia pentru această forţă mai presus de tot ceea ce putem noi înţelege este religia mea.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dacă nu este un preţ de plătit, atunci acest lucru nu prezintă nici o valoare.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Este mai dificil să distrugi o părere greşită decât un atom.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Realitatea este doar o iluzie, însă una foarte persistentă.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Lucrurile cele mai preţioase din viaţă nu sunt acelea procurate cu bani.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Coincidenţa este felul lui Dumnezeu de a rămâne anonim.",
    "autor" : "Albert Einstein"
},
{
    "body" : "E pur şi simplu un miracol faptul că metodele moderne de instruire nu au sugrumat încă de tot sfânta curiozitate a întrebărilor; pentru că planta asta plapandă şi delicată, pe lânga încurajări, are nevoie în principal de libertate; fără ea, se ofileşte şi moare negreşit.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dumnezeu este subtil, dar nu rău intenţionat.",
    "autor" : "Albert Einstein"
},
{
    "body" : "A devenit cumplit de evident că tehnologia ne-a depăşit umanitatea.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Viaţa este un mister, nu o problemă care trebuie rezolvată.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dumnezeu este un adevăr universal.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dumnezeu nu dă cu zarurile.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Vreau doar să aflu ce principii fundamentale a urmat Dumnezeu în crearea Universului. Altceva nu mă interesează.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Frica de moarte este cea mai nejustificată frică, deoarece, când eşti mort, nu mai există riscul vreunui accident.",
    "autor" : "Albert Einstein"
},
{
    "body" : "În goana după adevăr şi frumuseţe este o sferă de activitate în care ne este permis să rămânem copii toată viaţa.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Puţini oameni sunt capabili să exprime în mod calm o opinie diferită de prejudecăţile mediului lor. Cea mai mare parte a oamenilor sunt incapabili chiar să ajungă să formuleze asemenea opinii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Logica te va duce din punctul A în punctul B. Imaginaţia te va duce oriunde...",
    "autor" : "Albert Einstein"
},
{
    "body" : "Cel mai greu lucru de înţeles pe lume este impozitul pe venit.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Un om fericit este prea mulţumit de prezent ca să se mai gândească serios la viitor.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dobândirea minunatelor mijloace de producţie n-a adus libertatea, ci grija şi foametea.",
    "autor" : "Albert Einstein"
},
{
    "body" : "În veacul nostru materialist, singurii oameni de ştiinţă serioşi sunt oamenii profund religioşi.",
    "autor" : "Albert Einstein"
},
{
    "body" : "E un miracol faptul că şi curiozitatea supravieţuieşte educaţiei şcolare.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Vă amintiţi cum râdeau oamenii de curenţii electrici... Cunoaşterea fiinţei umane este abia în stadiul incipient.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Majoritatea profesorilor îşi pierd vremea punând întrebări care urmărsc să dezvăluie ce nu ştie elevul, în vreme ce adevărata artă a examinării constă în a afla ce ştie de fapt elevul sau ce poate să ştie.",
    "autor" : "Albert Einstein"
},
{
    "body" : "O masă, un scaun, un vas cu fructe şi o vioară; ce altceva îi mai trebuie unui om ca să fie fericit?",
    "autor" : "Albert Einstein"
},
{
    "body" : "Perfecţiunea mijloacelor şi confuzia scopurilor pare să fie principala noastră problemă.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dacă un om aspiră la o viaţă mai dreaptă, primul său act de abstinenţă va fi de la rănirea animalelor.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Războiul nu se poate umaniza. Se poate doar aboli.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Cel mai neinteligibil lucru despre lume este că e inteligibilă.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Citesc adesea din Biblie, însă textul ei original mi-a rămas inaccesibil.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Mi-a plăcut întotdeauna singurătatea, o trăsătură care tinde să se accentueze cu vârsta.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Despre viaţa şi opera lui Bach n-am de spus decât atât: ascultă, cântă, iubeşte, venerează – şi ţine-ţi gura.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu am niciun talent anume. Sunt doar extraordinar de curios.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dezvoltarea intelectuală trebuie să înceapă când te naşti şi să se termine numai când mori.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Valoarea unui om rezidă în ceea ce dă el şi nu în ceea ce este capabil să primească.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Şi nici la trecut nu mă gândesc, căci a trecut.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Teoria descrie ceea ce putem observa.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Iubirea aduce cu sine multă fericire, mult mai multă decât suferinţa pe care o aduce dorul de cineva.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Inima spune da, însă mintea spune nu.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Jocul este cel mai elevat tip de cercetare.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Recunosc că gândurile pot influenţa trupul.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Adevărul e ce rezistă la testul realităţii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Munca e singurul lucru care dă substanţă vieţii.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Un intelectual rezolvă problemele, un geniu le evită.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Fiecare om trebuie respectat ca individ, dar nu idolatrizat.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Fidelitatea forţată e un fruct amar pentru toţi cei implicaţi.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Eşecul şi privaţiunile sunt cei mai buni dascăli şi purificatori.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Matematica e precisă, dar nu e reală, şi e reală, dar nu e precisă.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Timpul şi spaţiul sunt moduri în care gândim şi nu moduri în care trăim.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Dumnezeu mi-a dăruit încăpăţânarea unui catâr şi un miros destul de fin.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Grija pentru om şi destinul lui trebuie să constituie interesul principal.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nu-mi place când se poate şi-aşa, şi-aşa. Ar trebui să fie ori aşa, ori deloc.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Am trăit în acea singurătate care la tinereţe e dureroasă, însă la maturitate e minunată.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Singurătatea este mai dureroasă când eşti tânăr, dar devine plăcută atunci când devii mai matur.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Un om trebuie să înveţe să înţeleagă raţiunile fiinţelor umane, iluziile lor şi suferinţele lor.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Te naşti într-o cireadă de vite şi trebuie să te bucuri că nu eşti călcat în picioare înainte de vreme.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Încă nu m-am înfruptat destul din Pomul Cunoaşterii, deşi în meseria mea sunt obligat să mă hrănesc din el în mod regulat.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Mă simt mulţumit la bătrâneţe. Mi-am păstrat buna dispoziţie şi nu m-am luat în serios nici pe mine, nici pe cel de lângă mine.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Ca să primeşti cu certitudine un răspuns favorabil din partea oamenilor, e mai bine să le oferi ceva pentru stomacul lor, decât pentru creierul lor.",
    "autor" : "Albert Einstein"
},
{
    "body" : "Nimic nu va aduce beneficii mai mari pentru sănătatea umană şi nu va creşte şansele de supravieţuire a vieţii pe Pământ ca evoluţia către o dietă vegetariană.",
    "autor" : "Albert Einstein"
}]
