[{
    "body" : "Binele nu înseamnă să nu faci o nedreptate, ci să nu vrei în niciun fel să o faci.",
    "autor" : "Democrit"
},
{
    "body" : "Există tineri cu minte multă şi bătrâni lipsiţi de minte; nu timpul te învaţă să gândeşti, ci firea şi educaţia timpurie.",
    "autor" : "Democrit"
},
{
    "body" : "Frumuseţea corpului are ceva de animal, dacă nu se adaugă şi podoabele inteligenţei.",
    "autor" : "Democrit"
},
{
    "body" : "Nu mulţimea de cunoştinţe este vrednică de năzuit, ci bogăţia intelectului.",
    "autor" : "Democrit"
},
{
    "body" : "Cel mai mare rău pe care îl poţi face tineretului, când te ocupi de educaţia lui, este să-l obişnuieşti cu uşurătatea, căci aceasta produce plăcerile din care decurg viciile.",
    "autor" : "Democrit"
},
{
    "body" : "Este înţelept nu acel care e preocupat de ceea ce-i lipseşte, ci acel care se bucură de ceea ce are.",
    "autor" : "Democrit"
},
{
    "body" : "Dulcele, amarul, caldul, frigul şi culoarea constau numai dintr-o părere; în realitate nu există decât atomi şi spaţiul gol.",
    "autor" : "Democrit"
},
{
    "body" : "Uitarea defectelor proprii dă naştere la îndrăzneală.",
    "autor" : "Democrit"
},
{
    "body" : "Prietenia unui om deştept e mai de preţ decât prietenia tuturor proştilor.",
    "autor" : "Democrit"
},
{
    "body" : "Bătrâneţea este o mutilare a corpului, care rămâne întreg: toate le are şi la toate lipseşte ceva.",
    "autor" : "Democrit"
},
{
    "body" : "Chiar când eşti singur nu vorbi şi nu face nimic rău. Învaţă să te ruşinezi mai mult de tine decât de alţii.",
    "autor" : "Democrit"
},
{
    "body" : "Eşti dator să spui adevărul, nu să vorbeşti mult.",
    "autor" : "Democrit"
},
{
    "body" : "Din înţelepciune provin trei lucruri: gândire justă, vorbire fără greş şi acţiune dreaptă.",
    "autor" : "Democrit"
},
{
    "body" : "Dorinţele aprinse pentru ceva fac sufletul orb pentru alt lucru.",
    "autor" : "Democrit"
},
{
    "body" : "Fericirea nu stă în turme sau în aur... lăcaşul ei este în sufletul nostru.",
    "autor" : "Democrit"
},
{
    "body" : "Noi nu ştim nimic în realitate; căci adevărul e în abis.",
    "autor" : "Democrit"
},
{
    "body" : "Bucuria e o stare în care sufletul trăieşte calm şi statornic, netulburat de nicio frică sau superstiţie sau de vreo altă emoţie.",
    "autor" : "Democrit"
},
{
    "body" : "Nu poate fi drept omul care se lasă stăpânit de ban.",
    "autor" : "Democrit"
},
{
    "body" : "Speranţa unui câştig ruşinos este începutul pagubei.",
    "autor" : "Democrit"
},
{
    "body" : "Cel care nedreptăţeşte e mai nefericit decât cel nedreptăţit.",
    "autor" : "Democrit"
},
{
    "body" : "Pentru cei fără minte este mai bine să fie conduşi decât să conducă.",
    "autor" : "Democrit"
},
{
    "body" : "Este măreţ să te gândeşti la datoria ta chiar atunci când eşti nenorocit.",
    "autor" : "Democrit"
},
{
    "body" : "Medicina vindecă bolile corpului, iar filozofia liberează sufletul de patimi.",
    "autor" : "Democrit"
},
{
    "body" : "Cuvântul este o umbră a faptei.",
    "autor" : "Democrit"
},
{
    "body" : "Fericirea şi nefericirea sunt în suflet.",
    "autor" : "Democrit"
},
{
    "body" : "Este vătămător să vrei să placi vecinilor tăi.",
    "autor" : "Democrit"
},
{
    "body" : "Este mai bine să-ţi critici defectele tale, decât ale altora.",
    "autor" : "Democrit"
},
{
    "body" : "Acordul felului de a gândi naşte prietenia.",
    "autor" : "Democrit"
},
{
    "body" : "Îndrăzneala este începutul acţiunii.",
    "autor" : "Democrit"
},
{
    "body" : "Bărbăţia micşorează loviturile sorţii.",
    "autor" : "Democrit"
},
{
    "body" : "Nimeni nu iubeşte pe cel ce nu poate iubi pe nimeni.",
    "autor" : "Democrit"
},
{
    "body" : "Caracteristica libertăţii este dreptul de a vorbi deschis.",
    "autor" : "Democrit"
},
{
    "body" : "Remuşcare lăsată de faptele de ruşine este mântuirea vieţii.",
    "autor" : "Democrit"
},
{
    "body" : "Îndeplinirea datoriei, în momente critice, este un merit deosebit.",
    "autor" : "Democrit"
},
{
    "body" : "Stăpânirea de sine a tatălui este preceptul cel mai însemnat pentru copii.",
    "autor" : "Democrit"
},
{
    "body" : "O viaţă rea, nebunească, impudică şi impură nu este o viaţă rea, ci o moarte lungă.",
    "autor" : "Democrit"
},
{
    "body" : "Cei fără minte se iau după câştigurile norocului, pe când cei care ştiu astfel de câştiguri, se iau după filozofie.",
    "autor" : "Democrit"
},
{
    "body" : "A creşte copii este un lucru riscant, căci reuşita depinde de multă trudă şi grijă, iar nereuşita întrece orice altă durere.",
    "autor" : "Democrit"
},
{
    "body" : "Dorinţa de câştig care nu se satură niciodată este mai rea decât sărăcia cea mai mare, căci creşterea lăcomiei aduce creşterea nevoilor.",
    "autor" : "Democrit"
},
{
    "body" : "Viaţa printre străini te învaţă cumpătarea, căci fiertura de orz şi culcuşul de paie sunt leacurile cele mai dulci împotriva foamei şi a oboselii.",
    "autor" : "Democrit"
}]
