[{
    "body" : "E mai bine să nu te scuzi, decât să dai o explicaţie proastă.",
    "autor" : " George Washington "
},
{
    "body" : "Mai bine să fii singur decât într-o tovărăşie îndoielnică.",
    "autor" : " George Washington "
},
{
    "body" : "Moralitatea este un izvor necesar al guvernării populare.",
    "autor" : " George Washington "
},
{
    "body" : "Mai mult decât orice altceva, învăţătura Bibliei a avut o influenţă binefăcătoare asupra omenirii, a adus mai multe binecuvântări asupra societăţii.",
    "autor" : " George Washington "
},
{
    "body" : "Este imposibil să guvernezi lumea fără Dumnezeu şi fără Biblie.",
    "autor" : " George Washington "
},
{
    "body" : "Prietenia este o plantă cu creştere lentă şi trebuie să îndure şi să reziste la şocurile adversităţii înainte de a fi îndreptăţită la acest apelativ.",
    "autor" : " George Washington "
},
{
    "body" : "Disciplina este sufletul unei armate.",
    "autor" : " George Washington "
},
{
    "body" : "Îngrijorarea este dobânda plătită de cei care împrumută bucluc.",
    "autor" : " George Washington "
},
{
    "body" : "Fii bine crescut cu toată lumea, dar intim cu câţiva; şi testează-i bine înainte să le oferi încrederea ta.",
    "autor" : " George Washington "
},
{
    "body" : "Încurajarea literaturii şi a artelor este o responsabilitate pe care fiecare bun cetăţean i-o datorează ţării lui.",
    "autor" : " George Washington "
},
{
    "body" : "Un popor fără religie nu poate fi condus decât cu tunurile.",
    "autor" : " George Washington "
},
{
    "body" : "Mintea omului nu poate fi controlată decât prin propriile forţe şi prin raţiune.",
    "autor" : " George Washington "
},
{
    "body" : "Guvernarea nu este raţiune. Guvernarea nu este elocinţă. Este forţă. Şi, ca focul, este un servitor periculos şi un stăpân înfricoşător.",
    "autor" : " George Washington "
},
{
    "body" : "Am considerat întotdeauna căsătoria ca fiind unul dintre cele mai importante evenimente din viaţa unui om, temelia fericirii sau a nenorocirii.",
    "autor" : " George Washington "
}
]
