[{
    "body" : "Un om învăţat este un pierde-vară care îşi omoară timpul cu studiul.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Educaţia mea a fost suspendată doar în anii de şcoală.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Ceea ce Dumnezeu a unit, omul să nu despartă: Dumnezeu se va ocupa de asta.. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Urăsc oamenii care nu se pot hotărî: prea îmi amintesc de mine.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Dragostea este ca şi muzica. Muzica este foarte frumoasă, dar o femeie care cântă la pian toată ziua este un blestem.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Tinereţea este o perioadă minunată a vieţii. Ea ne slujeşte să acumulăm greşelile numite ulterior experienţă. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Providenţei îi place să fie provocată. Acesta este secretul oamenilor care reuşesc. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Toate bolile trupului sunt produse de minţi folosite doar pe jumătate; căci mintea este cea care face trupul. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Cel ce n-a luptat niciodată nu a trăit niciodată.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "O femeie trebuie să fie mai curajoasă ca un soldat. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Toţi bărbaţii sunt la fel faţă de o femeie pe care o admiră.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "O femeie devine o servitoare din ziua în care s-a căsătorit.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Nefericirea este o avertizare de a merge mai departe, nu de a sta jos.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Tot ceea ce tinerii pot face pentru vârstnici este să-i şocheze şi să-i ţină la zi.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Durerea cea mai intolerabilă este produsă prin prelungirea celei mai intense plăceri.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Arată-mi toate greşelile, ca de la om la om. Pot să rezist la orice, exceptând linguşirea.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Drumul meu este şoseaua principală; cărările ocolite şi scurtăturile tale doar duc înapoi.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Când stăpânul ajunge să facă totul prin sclavul său, sclavul devine stăpânul său, acesta nemaiputând trăi fără el. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Singurul serviciu pe care ţi-l poate face un prieten cu adevărat, este să te încurajeze aşezându-te în faţa unei oglinzi în care poţi vedea o reflecţie nobilă a ta.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Treaba tuturor e treaba nimănui.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Pe scena vieţii oricine se poate amuza, cu excepţia actorului.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Libertatea înseamnă răspundere, de aceea majoritatea oamenilor se tem de ea.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Fericit este acela care poate trăi din hobby-ul său.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Orice progres înseamnă război cu societatea.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Cel ce poate, face. Cel ce nu poate, îl învaţă pe altul.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Felul meu de a glumi este să spun adevărul. Aceasta este cea mai nostimă glumă din lume.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Când există voinţă, există şi cale bătătorită.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Patriotismul este convingerea că ţara ta este superioară celorlalte din cauză că tu te-ai născut acolo.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Asasinatul este forma supremă a cenzurii.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Este foarte periculos să fii sincer în condiţiile în care nu eşti şi prost.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Moda nu este nimic altceva decât o epidemie bine dirijată.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Confidenţele îi apropie pe oameni.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "În viaţă există două tragedii. Una e să nu obţii ceea ce doreşti. Cealaltă e să obţii.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Tăcerea este cea mai perfectă expresie a dispreţului.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Nu avem dreptul de a consuma fericire fără a o produce.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Când un lucru este amuzant, caută-i un adevăr ascuns.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Dragostea îl face pe om necesar semenilor săi.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Învăţătura îţi predă o singură lecţie: îndoiala!",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Indiferenţa este esenţa inumanului.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Când un om vrea să omoare un tigru se numeşte sport; când tigrul vrea să-l omoare se numeşte sălbăticie. ",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "O viaţă petrecută făcând greşeli nu este doar mai onorabilă, dar şi mai folositoare decât o viaţă petrecută fără să faci nimic.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Când eram tânăr, am observat că nouă din zece lucruri pe care le făceam eşuau. Şi cum nu am vrut să eşuez, am muncit de zece ori mai mult.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Cei mai mulţi nu se roagă, doar cerşesc.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Secretul iertării tuturor lucrurilor este să nu înţelegi nimic.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Dă unui om sănătate şi un ţel de urmat şi nu se va opri o clipă să se întrebe dacă este fericit sau nu.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Imaginaţia este începutul creaţiei.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Un bărbat nu-nşeală o femeie cu o altă femeie pentru că cea de-a doua ar fi mai tânără, mai frumoasă ori mai deşteaptă decât prima, ci pentru că e alta.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Dansul este o exprimare verticală a unei dorinţe orizontale.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Un om devine mai respectabil pe măsură ce-i este ruşine de mai multe lucruri.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Femeia ne reduce pe toţi la numitorul comun.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Decenţa nu poate fi discutată fără indecenţă.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Casa este închisoarea fetei şi locul de trudă al femeii.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Văduvele sunt extraordinar de rare în societatea modernă.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Nu există dragoste mai sinceră decât dragostea pentru mâncare.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Dacă un om mare ne-ar putea face să-l înţelegem, l-am spânzura.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Virtutea nu constă în abţinerea de la viciu, ci în nedorirea lui.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Există o singură religie, totuşi există sute de versiuni ale acesteia.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Nu ne-am pierdut credinţa, ci am transferat-o de la Dumnezeu la profesiunea medicală.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "În viaţă, nu trebuie să te găseşti pe tine însuţi, în viaţă trebuie să te creezi pe tine însuţi.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Oamenii exagerează întotdeauna valoarea lucrurilor pe care nu le au. Apreciezi ceea ce nu ai obţinut.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Îmi place de croitorul meu. De fiecare dată când mă vede, îmi ia măsurile; alţii se aşteaptă ca vechile măsuri să-mi vină bine încă.",
    "autor" : "George Bernard Shaw"
},
{
    "body" : "Persoanele care avansează în viaţă sunt acelea care caută circumstanţele pe care le vor şi dacă nu le găsesc le creează.",
    "autor" : "George Bernard Shaw"
}
]
