[{
    "body" : "Dacă toată bogăţia unui om se află în mintea sa, nimeni nu va putea să i-o fure.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Investiţia în cunoaştere are cea mai mare dobândă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Singurele lucruri infailibile în lumea asta sunt moartea şi impozitele.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Timpul este materia din care este formată viaţa.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Bucuria este piatra filozofală care transformă totul în aur.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Creditorii au memorie mai bună decât debitorii.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Insulta va aşează sub nivelul duşmanului, revolta vă pune la nivelul său, numai iertarea vă aşează deasupra lui.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Căsătoreşte-ţi fiul când vrei, dar căsătoreşte-ţi fiica când poţi.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Acolo unde este căsnicie fară iubire, va fi şi iubire fară căsnicie.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Dacă nu vrei să fii dat uitării după ce ai murit, sau scrie lucruri care merită să fie citite, sau fă lucruri care merită să fie scrise.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "La 20 de ani primeaza viaţa, la 30 inteligenţa şi la 40 judecata.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Ţine ochii bine deschişi înainte de căsătorie şi pe jumătate închişi după aceea.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Orice începe la mânie se termină în ruşine.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Democraţia înseamnă doi lupi şi un miel care votează meniul pe care îl vor servi la masă. Libertatea este un miel bine înarmat care contestă votul.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Curăţă-ţi degetul înainte să arăţi cu el spre petele mele.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Omul trebuie să mănânce pentru a trăi, nu să trăiască pentru a mânca.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Prevenit înseamnă pregătit.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "O gaură mică poate scufunda un vapor mare.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Nepăsarea aduce mai multe prejudicii decât incultura.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Jumătate de adevăr reprezintă de cele mai multe ori o mare minciună.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Este mai uşor să previi obiceiurile proaste decât să lupţi cu ele mai târziu.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "În timp ce nu putem să controlăm ce se întâmplă cu noi, putem totuşi să controlăm ce se întâmplă în noi.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Mai bine să înţelegi puţin decât să înţelegi greşit.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Cel care crede ca banii rezolva orice problema poate fi banuit de faptul ca rezolva orice problema pentru bani.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Tragedia vieţii este ca îmbătrânim prea devreme şi devenim înţelepţi prea târziu.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "De bun simţ toată lumea are nevoie. Puţini îl au şi fiecare crede că îl are.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Ca să fii apreciat în arta conversaţiei, trebuie să admiri puţin, să asculţi mult, să fii modest, fără a te remarca prin deşteptăciune, subliniind, în schimb, pe cât posibil, isteţimea celorlalţi.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Trei mutări fac cât un incendiu.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Nu a fost niciodată un război bun sau o pace rea.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Culcatul şi trezitul devreme îl fac pe om sănătos, bogat şi înţelept.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Unde există căsătorie fără dragoste, va exista şi dragoste fără căsătorie.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Trei lucruri sunt extrem de dure: oţelul, diamantul şi cunoaşterea de sine.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Oboseala este cea mai bună pernă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "A face paradă de ceva e şi fals, şi costisitor. Etalarea este si amăgitoare si costisitoare.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Sârguinţa este mama norocului.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Admiraţia este fiica ignoranţei.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Omul este un animal făcător de unelte.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Un ou azi e mai bun decât o găină mâine.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Acolo unde este libertatea, se află şi ţara mea.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Geniul fără educaţie este ca argintul într-o mină.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Dumnezeu îi ajută întotdeauna pe cei ce se ajută singuri.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Trei persoane pot ţine un secret doar dacă două au murit.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Nimeni nu predică mai bine decât furnica, şi ea nu are glas.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Iubeşte-ţi duşmanii, pentru că ei îţi vor spune greşelile tale.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Cel care este bun la fabricat scuze este rareori bun la altceva.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Oamenii înţelepţi nu au nevoie de sfaturi. Proştii nu le vor urma.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Cei lipsiţi de judecată dau mese bogate unde mănâncă cei înţelepţi.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Dacă vreţi să aflaţi valoarea banilor, încercaţi să-i luaţi cu împrumut.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Fă bine prietenului tău pentru a-l feri, şi duşmanului pentru a-l cuceri.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Genialitatea nu este nimic altceva decât o mare aptitudine pentru răbdare.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Femeile, băutura, jocul şi înşelăciunea micşorează averea si sporesc nevoile.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Saracia are nevoie de putin, luxul de multe, iar zgircenia are nevoie de toate.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Un plugar care stă drept e mai demn de respectul nostru decât un nobil în genunchi.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "O viaţă lungă poate să nu fie destul de bună, dar o viaţă bună este destul de lungă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Soţia devotată, câinele credincios şi banii în pungă - iată trei prieteni statornici.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Iubeşti viaţa? Atunci nu risipi ca un nesăbuit timpul, căci din timp este făcută viaţa!",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Oamenii sunt împărţiţi în trei categorii: cei mobili, cei imobili şi cei care se mişcă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Cel care îşi afişează prea des nevasta şi portofelul este în pericol să le piardă pe amândouă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Cei ce iubesc cu pasiune nu îmbătrânesc niciodată; pot muri de bătrâneţe, dar sufletul rămâne tânăr.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Celibatarul nu are valoarea pe care o dobândeşte prin căsătorie; el seamănă cu jumătatea desperecheată a unor foarfeci.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Lenea şi mândria ne apasă mai greu decât guvernele şi parlamentele. Să ne lecuim de primele şi le vom suporta mai uşor pe cele din urmă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Cei care sunt dispuşi să renunţe la libertatea esenţială pentru a obţine puţină siguranţă temporară, nu merită nici libertate, nici siguranţă.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Fericirea omenească nu se naşte atât din marile evenimente ale soartei, care se întamplă rareori, cât din micile foloase care se întâmplă în fiecare zi.",
    "autor" : "Benjamin Franklin"
},
{
    "body" : "Dacă oamenii sunt atât de răi, având o religie, cum ar fi, dacă nu ar avea-o?",
    "autor" : "Benjamin Franklin"
}
]
