[{
    "body" : "Indiferent de ce eşti, fii unul bun.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Un prieten este cineva care are aceeaşi duşmani ca şi tine.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "O femeie este singurul lucru de care mi-e teamă prin faptul că ştiu că nu imi va face rău.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Tot ce sunt sau ce sper sa devin ii datorez ingerului care a fost mama.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Nu îmi distrug oare duşmanii atunci când mi-i fac prieteni?",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Aşa cum nu doresc să fiu un sclav, nu voi fi nici stapan. Acest principiu exprimă ideea mea despre democraţie.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Evită popularitatea dacă iţi doreşti pacea.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Fii sigur că pui picioarele în locul care trebuie, după care stai neclintit.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Mai bine să rămai tăcut şi să fii considerat prost, decât să vorbeşti şi să inlături orice îndoială.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Cărţile sunt folositoare pentru a arăta unui om că gândurile lui originale nu sunt deloc noi.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Cu siguranţă Dumnezeu nu a creat fiinţa umană să trăiască o zi! Nu, nu, omul a fost creat pentru eternitate.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "O persoană este atât de fericită cât îşi doreşte să fie.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Pierderea unui duşman nu compensează pe aceea a unui prieten.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Experienţa mi-a confirmat că persoanele fără vicii au foarte puţine virtuţi.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Poţi să păcăleşti câţiva oameni tot timpul şi toţi oamenii o perioadă, dar nu poţi să păcăleşti toţi oamenii tot timpul.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Caracterul este precum un copac, iar reputaţia precum umbra lui. Umbra este ceea ce credem despre el, dar copacul este cel adevărat. ",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Libertatea nu este dreptul de a face ceea ce vrem, ci ceea ce se cuvine.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "În definitiv, nu anii din viaţa ta sunt cei care contează, ci viaţa din anii tăi.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Dacă taci atunci când ar trebui să vorbeşti, să ştii că eşti fricos.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Democraţia este guvernarea poporului, de către popor, pentru popor.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Eu cred că Biblia este cel mai mare dar dat omului. Tot ce este bun de la Mântuitorul lumii ne este dat prin intermediul acestei cărţi.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Tactul este abilitatea de a-i descrie pe ceilalţi aşa cum se văd ei.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Infrangerea nu ne face pe noi slabi: ne arata doar cat suntem de slabi.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Când fac bine, mă simt bine; când fac rău, mă simt rău. Asta e religia mea.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Nu pune mare preţ pe un om care nu este mai înţelept astăzi decât a fost ieri.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Dacă aş avea două feţe, aş mai purta-o pe aceasta?",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Am observat că tot timpul îndurarea aduce rezultate mai bune decât justiţia strictă.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Aproape toţi oamenii rezistă nenorocirilor. Dacă vrei să testezi cu adevărat caracterul unui om, dă-i putere.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Adevărul este în principiu cea mai bună soluţie împotriva calomniei.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Nu schimbaţi calul când vă aflaţi în mijlocul râului.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Cei care îi privează pe alţii de libertate, nu merită să fie liberi.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Îngrijorarea mea nu este că ai putea eşua, ci că ai putea fi mulţumit cu eşecul tău.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Sunt în favoarea drepturilor animalelor ca şi în favoarea drepturilor omului. Aceasta este calea unui om complet.",
    "autor" : "Abraham Lincoln"
},
{
    "body" : "Îmi amintesc rugăciunile mamei mele, rugăciuni care m-au urmat pretutindeni. Au rămas aproape de mine toata viaţa mea.",
    "autor" : "Abraham Lincoln"
}]
