[{
    "body" : "Cine îndrăzneşte învinge.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Nu-ţi face griji despre evitarea ispitelor. Pe măsura ce îmbătrâneşti, te evită ele.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Un pom izolat, daca reuseste sa creasca, creste puternic.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Pacificatorul este cel ce hrăneşte crocodilul sperând că îl va mânca ultimul.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Cea mai importantă lecţie pe care ţi-o dă viaţa e când afli că şi nebunii au uneori dreptate.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Mult mai importante sunt caracterele decât talentele.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Dacă tocmai treci printr-o situaţie dificilă, continuă să mergi.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Imperiile viitorului sunt imperiile minţii.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Democraţia este un sistem politic prost, însă cel mai bun dintre cele pe care omenirea le-a inventat până acum.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Morala muncii. În război: hotărâre. În înfrângere: sfidare. În victorie: mărinimie. În pace: bunăvoinţă.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Curajul este ceea ce îţi trebuie pentru a sta în picioare şi a vorbi; curajul este şi ceea ce îţi trebuie pentru a sta jos şi a asculta.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Un comunist este ca un crocodil: când deschide gura nu ştii dacă încearcă să-ţi zâmbească sau se pregăteşte să te mănânce.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Succesul este abilitatea de a trece de la un eşec la altul fără pierdere de entuziasm.",
    "autor" : "Winston Churchill"
},
{
    "body" : "A fi politician înseamnă să fii capabil să spui dinainte ce-o să se întâmple mâine, săptămâna viitoare, luna viitoare, anul viitor. Iar apoi să poţi explica de ce nimic din toate astea nu s-a întâmplat.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Eu cred că o ţară care încearcă să prospere prin stabilirea de taxe mari este ca un om care, stând într-o găleată, încearcă să se ridice trăgând de mâner.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Cu cât mai departe poţi privi înapoi, cu atât mai departe poţi vedea înainte.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Sunt un optimist. Nu prea văd să aibă sens să fiu altcumva.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Un fanatic este cineva care nu îşi poate schimba părerea şi nu va schimba subiectul.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Mulţumesc lui Dumnezeu pentru că întotdeauna mi-a oferit o a doua şansă spre a face lucrurile mai bine decât prima dată.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Curajul este cea mai mare calitate a unui om, pentru că e atributul care le garantează pe toate celelalte.",
    "autor" : "Winston Churchill"
},
{
    "body" : "A avea curaj este deosebit de important. Poţi pierde banii - e rău. Poţi pierde un prieten - e şi mai rău. Dar dacă ţi-ai piedut curajul - ai pierdut aproape totul.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Este un lucru bun pentru un om needucat să citească cărţi cu citate.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Responsabilitatea este preţul măreţiei.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Nu există investiţie mai bună pentru vreo comunitate decât de a pune lapte în bebeluşi.",
    "autor" : "Winston Churchill"
},
{
    "body" : "În timp de război, adevărul este atât de preţios că el ar trebui întotdeauna să fie însoţit de o escortă de minciuni.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Niciodată să nu vă faceţi probleme cu privire la o reacţie, ci la o lipsă de reacţie.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Nu este suficient să facem tot ce putem; câteodată trebuie să facem şi ceea ce trebuie.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Nu vă daţi niciodată bătuţi! Nu vă daţi niciodată bătuţi! Nu vă daţi niciodată, niciodată, niciodată bătuţi!",
    "autor" : "Winston Churchill"
},
{
    "body" : "Toate lucrurile marete sunt simple si majoritatea lor pot fi exprimate intr-un singur cuvant: libertate, justitie, onoare, datorie, mila, speranta.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Nu mă tem de acţiune, ci de inacţiune.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Pesimistul vede dificultatea în fiecare oportunitate. Optimistul vede oportunitatea în fiecare dificultate.",
    "autor" : "Winston Churchill"
},
{
    "body" : "O glumă este un lucru foarte serios.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Nu vă pot oferi decât sânge, sudoare şi lacrimi!",
    "autor" : "Winston Churchill"
},
{
    "body" : "Traiul este ceea ce primim, viaţa este ceea ce dăm.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Curajul este virtutea care face posibile celelalte virtuti.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Dacă impui zece mii de norme juridice, distrugi orice urmă de respect pentru lege!",
    "autor" : "Winston Churchill"
},
{
    "body" : "Eu unul sunt mereu bucuros să învăţ, deşi nu îmi place mereu să mi să dea o lecţie.",
    "autor" : "Winston Churchill"
},
{
    "body" : "Oricând simt nevoia de a face câteva exerciţii, mă întind jos până când sentimentul dispare.",
    "autor" : "Winston Churchill"
}
]
