[{
    "body" : "Experienţa este numele pe care îl dau toţi greşelilor pe care le fac.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Atâta timp cât o femeie poate să arate cu 10 ani mai tânără decât fiica ei, este perfect mulţumită.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "E de-a dreptul monstruos felul cum oamenii de astăzi se apucă să-i vorbească pe alţii de rău spunând în spatele lor lucruri pe de-a-ntregul şi cu totul adevărate.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Am gusturi simple. Mă mulţumesc cu ce-i mai bun.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Moda este o formă de urâţenie atât de intolerabilă, încât trebuie să o schimbăm la fiecare şase luni.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Oamenii strică fiecare clipă de romantism prin încercarea de a o face să dureze pentru totdeauna.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Cine, fiind iubit, este sărac?",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Dacă banii nu aduc fericirea, atunci vreau să îmi trăiesc nefericirea într-un confort total.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Sufletul se naşte bătrân, dar devine tânăr. Asta este comedia vieţii. Iar corpul se naşte tânăr şi devine bătrân. Asta este tragedia vieţii.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "A defini înseamnă a limita.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Niciun om nu este suficient de bogat încât să îşi cumpere înapoi trecutul.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Popularitatea este cununa de lauri pe care lumea o aşează pe arta proastă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Îmi plac bărbaţii trecuţi de şaptezeci de ani; ei oferă întotdeauna devotament pe viaţă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Prietenia este încercarea prin care se măsoară un om.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Moartea este singurul lucru, în zilele noastre, căruia nu-i poţi supravieţui.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Scenele nu îmi plac decât la teatru.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Există două clase de oameni: drepţi şi nedrepţi. Împărţirea este făcută de cei drepţi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Datoria este ceea ce aşteptăm de la alţii.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Tinereţea este singurul lucru pe care merită să-l ai.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Clasa muncitoare nu are altă misiune decât să dea un exemplu bun.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Scepticismul este începutul credinţei.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Valoarea unei idei nu are nimic de-a face cu sinceritatea celui care o exprimă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Bărbaţii se însoară pentru că sunt obosiţi, femeile pentru că sunt curioase şi ambii sunt dezamăgiţi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Oamenii cunosc preţul fiecărui lucru, dar valoarea nici unuia.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Este ciudat că oamenii nu sunt niciodată mai banali ca atunci când se iau în serios.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Femeile sunt creaturi menite să fie iubite, nu înţelese.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Să îţi trăieşti viaţa este ceva foarte rar. Majoritatea oamenilor doar există.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Sufletul e o realitate cutremurătoare. Nu poate fi cumpărat, nu poate fi vândut şi scos la mezat. Poate fi însă otrăvit sau adus la desăvârşire. Există un suflet în fiecare dintre noi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "A fi apt de o pasiune şi a nu o trăi, te face incomplet şi limitat.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Geniul e născut, nu cumpărat.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Câteodată sunt atât de deştept, că nici chiar eu nu înţeleg ce am spus.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Nesinceritatea e doar o metodă prin care ne putem dubla personalitatea.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Singurul lucru mai rău decât să fii vorbit pe la spate este să fii ignorat total.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Marile evenimente ale lumii iau loc în creier.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Frumuseţea este o formă a geniului, dar este superioară geniului pentru că nu cere să fie explicată.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Poetul poate supravieţui oricărui lucru în afara greşelilor de tipar.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "A fi bun înseamnă a fi în armonie cu tine însuţi. Disonanţa înseamnă a fi forţat să fii în armonie cu alţii.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Sunt multe lucruri pe care noi le-am azvârli dacă nu ne-ar fi teamă că alţii le-ar putea culege.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Avantajul emoţiilor e că ne induc în eroare, iar avantajul ştiinţei este că nu e emoţională.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Tinereţea zâmbeşte fără pricină. Este unul din farmecele ei de căpetenie.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Mai devreme sau mai târziu, cu toţii trebuie să plătim pentru acţiunile noastre.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Ştii mai mult decât crezi că ştii, tot aşa cum ştii mai puţin decât vrei să ştii.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "În probleme de solemnă importanţă, stilul, nu sinceritatea, este lucrul fundamental.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Nimeni nu e în stare să suporte pe cineva înzestrat cu aceleaşi defecte ca şi el însuşi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Suntem cu toţii în noroi, dar unii privesc la stele.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Memoria este jurnalul pe care noi toţi îl ducem peste tot cu noi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "A te iubi pe tine însuţi înseamnă începutul unei iubiri de o viaţă întreagă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Fiecare sfânt are un trecut şi fiecare păcătos are un viitor.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Consecvenţa este ultimul adăpost al celui lipsit de imaginaţie.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Nu există păcat mai mare decât prostia.",
    "autor" : "Oscar Wilde"
},
{
    "body" : ".. Doar vremea-mi strânge anii şi mi-i ţese În adevăruri netăgăduite; Femeile-s făcute-a fi iubite, Nu sunt făcute pentru-a fi...-nţelese.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Proştii şi urâţii se bucură de toate pe lumea asta. Stau relaxaţi şi cască gura la spectacol. Dacă nu cunosc sensul victoriei, sunt scutiţi cel puţin de cunoaşterea înfrângerii. Trăiesc aşa cum ar trebui cu toţii să trăim – neperturbaţi, indiferenţi şi fără nelinişti. Nu-i ruinează pe alţii, dar nici ei nu sunt ruinaţi de alţii.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Întotdeauna poţi fi atent cu cei de care nu îţi pasă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Amintirea e creaţie continuă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Scopul vieţii e dezvoltarea sinelui.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Baza optimismului este teroarea absolută.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Limba trebuie să fie acordată ca o vioară.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Religia este substitutul la modă al credinţei.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Singurul farmec al trecutului este că a trecut.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Focul întăreşte întotdeauna ceea ce nu poate distruge.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "A fi îndrăgostit înseamnă a te întrece pe tine însuţi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Frumuseţea simplă e cea care îţi umple ochii de lacrimi.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Experienţa este singurul lucru pe care îl poţi obţine gratis.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Munca este refugiul oamenilor care nu au ceva mai bun de făcut.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Mi-am pus tot geniul în viaţă, în operele mele n-am pus decât talentul.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Totul este periculos. Dacă nu ar fi aşa, viaţa n-ar merita să fie trăită.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "În afacerile sale cu oamenii, destinul nu lichidează niciodată conturile.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Când libertatea vine cu mâinile stropite de sânge este greu să dai mâna cu ea.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Conştiinţa şi laşitatea sunt sinonime. Conştiinţa e doar numele comercial al firmei.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Cel bătrân crede totul; cel de vârstă mijlocie suspectează totul; cel tânăr ştie totul.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Copiii încep prin a-şi adora părinţii, după o vreme îi judecă şi sfârşesc prin a-i ierta.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Cei tineri sunt mereu pregătiţi să ofere celor mai în vârstă beneficiul lipsei de experienţă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "A-i înşela pe cei din jurul tău. Aceasta este ceea ce lumea defineşte a fi o poveste de iubire.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Omul se preface cel mai mult atunci când vorbeşte cu el însuşi, oferă-i o mască şi îţi va spune adevărul.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "E foarte uşor să înduri dificultăţile prin care trec duşmanii. Mai greu de suportat sunt succesele prietenilor.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Uneori oamenii spun că Frumuseţea e doar superficială. Dar cel puţin nu e atâta de superficială precum Gândirea.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Este ceva tragic în faptul că de îndată ce omul a inventat o maşină care să-i facă munca, a început să moară de foame.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Poţi îndura nenorocirile care vin din afară, sunt nişte accidente. Dar să suferi din vina ta, asta este cupa cea mai amară întinsă de viaţă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Curajul e ca iubirea, el vrea drept hrană speranţa. Nimic nu trebuie să fie inaccesibil speranţelor. Poţi spera orice, pentru că viaţa însăşi e o speranţă.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Vorbeşte oricărei femei ca şi cum ai fi îndrăgostit de ea, fiecărui bărbat ca şi cum te-ar plictisi, şi până la sfârşitul primului sezon monden te vei bucura de reputaţia că ai un tact desăvârşit.",
    "autor" : "Oscar Wilde"
},
{
    "body" : "Nicio femeie nu-i genială. Femeile aparţin sexului decorativ. N-au nimic de spus, dar acest nimic îl spun într-un mod fermecător.",
    "autor" : "Oscar Wilde"
}
]
