[{
    "body" : "Frumuseţea conjugală este curăţirea procreaţiei... aceasta este menirea căsătoriei.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Noul Testament în cel vechi se ascunde. Vechiul Testament în cel nou se descoperă.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă îndepărtezi dreptatea, regatele nu sunt decât mari bande de tâlhari.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Mântuirea este numai lucrarea harului.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Tristeţea este gândul la mine, bucuria este gândul la tine.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Păcatul fiecărui om este instrumentul pedepsei lui, iar nelegiuirea lui îi este transformată în propriu-i chin.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Acela este cu adevărat liber, care trăieşte pentru Hristos. El se află deasupra tuturor nenorocirilor. Dacă el însuşi nu va voi să-şi facă vreun rău, atunci niciodată altul nu va fi în stare să-i facă acest lucru.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Rugăciunea este unitatea de măsură a dragostei.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Cine îl are pe Dumnezeu, acela este fericit.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Pentru nişte ochi bolnavi lumina este nesuferită, ea care este atât de dragă ochilor sănătoşi.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Cred în Hristosul care Se află mai adânc în mine decât eu însumi.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Cântă şi mergi mai departe, la capătul drumului te aşteaptă Dumnezeu.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "A spune cuiva 'te iubesc' înseamnă de fapt 'tu nu vei muri niciodată'.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Nu ne e de nici un folos să ascultăm învăţăturile sfinte dacă nu le trăim.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Suferi de pe urma nedreptăţii unui om rău? Iartă-l, ca să nu fiţi astfel doi oameni răi!",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Omul bun este liber, chiar dacă e sclav. Omul rău este sclav, chiar dacă e rege.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dumnezeu l-a făcut pe om dupa chipul şi asemănarea Sa, în gândire: acolo e chipul lui Dumnezeu. Iată de ce gândirea nu poate fi înţeleasă nici de către ea însăşi întrucât e un chip al lui Dumnezeu.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Pentru cine vrea să creadă, am o mie de motive. Pentru cine nu vrea să creadă, n-am nici unul.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Răbdarea este însoţitoarea înţelepciunii.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "A da cu plăcere valorează mai mult decât ceea ce dai.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Invidia separă, sfinţenia uneşte!",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Cuvintele sunt semne ale lucrurilor.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dumnezeu este asemenea unui cerc ale cărui margini nu sunt nicăieri, iar al cărui centru este pretutindeni.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Cine pierde nădejdea în mila lui Dumnezeu, îl necinsteşte la fel cu cel care se îndoieşte de existenţa Lui.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Neştiind locul şi vremea în care ne aşteaptă moartea, o vom aştepta noi oriunde şi oricând.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Învaţă să îţi scrii durerile pe nisip şi bucuriile pe stâncă.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Fericirea e să ştii să îţi doreşti ceea ce ai deja.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Când se termină păcatul, începe rugăciunea, iar când se termină rugăciunea, începe păcatul.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Treaba diavolului este să îndruge multe, treaba noastră este să nu le ascultăm.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dumnezeu este ascuns în poruncile Sale, iar cei ce-L caută îl găsesc doar în măsura împlinirii lor.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă mă întrebi ce este rugăciunea, nu ştiu; dacă nu mă întrebi, ştiu.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Crede pentru a putea înţelege.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă în lume este mai întâi viaţa şi apoi moartea, în Biserica lui Hristos este mai întâi moartea şi apoi viaţa.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "A avea credinţă înseamnă a crede în ceea ce nu vezi, iar răsplata pentru această credinţă va fi să vezi ceea ce crezi.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Când un om bun nu primeşte obiceiurile celor răi, chiar dacă ar trăi împreuna cu ei, nu este nici un pericol.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă vrei să te mântuieşti, Iubeşte-L pe Dumnezeu şi fă ce vrei!",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dumnezeu vrea să-ţi dăruiască mai multe bunătăţi decât ceri tu.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Când începi să numeri Treimea, părăseşti adevărul.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă Lumea e o carte, cei ce nu călătoresc îi citesc doar prima pagină.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Pentru aceea a venit Hristos în lume, ca să cunoască şi să înţeleagă omul cât de mult îl iubeşte Dumnezeu.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Doamne, fă-mă robul Tău, ca să fiu cu adevărat liber!",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Mărturisirea faptelor rele este începutul faptelor bune.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Bogaţii vor ajunge în cer, când îi vor introduce acolo săracii.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "O, Adevăr, Adevăr, cât de duios suspină sufletul meu după Tine!",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Duhul nostru este din Dumnezeu, deci numai în Dumnezeu el îşi poate găsi liniştea şi fericirea.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă cele create sunt atât de frumoase, cu atât mai frumos va fi Creatorul lor.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă ar fi fost în lume numai un singur păcătos, Iisus ar fi adus, cu drag, pentru el singur aceeaşi Jertfă ca pentru o lume întreagă.",
    "autor" : "Sfântul Augustin"
},
{
    "body" : "Dacă eu vă propovăduiesc şi voi mă ascultaţi, toţi ne mântuim. Dacă eu vă propovăduiesc şi voi nu mă ascultaţi, voi nu vă mântuiţi dar eu tot mă mântuiesc. Vreau însă ca toţi să ne mântuim.",
    "autor" : "Sfântul Augustin"
}
]
