[
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025f9" }, "author" : "L. Filip", "name" : "Banc", "body" : "Mi-am cumpărat cel mai tare câine de pază. De trei zile mă chinui să intru-n curte.", "likes" : 14.0, "category" : "Animale", "searchBy" : "animale caine pază câine" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025fa" }, "author" : "L. Filip", "name" : "Banc", "body" : "Am un câine extraordinar. Mă simte de la un kilometru. Ce spui de-asta? <br> -Trebuie să faci baie mai des.", "likes" : 8.0, "category" : "Animale", "searchBy" : "animale caine baie câine" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025fb" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un orăşean şi-a vizitat vărul, care locuia în deşertul Arizona. La un moment dat, se aude un urlet... <br>- Ce-i asta? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nimic, coioţii. <br>- Dar ce-s coioţii? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nişte câini sălbatici. <br>- Şi de ce urlă în halul ăsta? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Păi, pe la noi nu cresc pomi, doar cactuşi!", "likes" : 4.0, "category" : "Animale", "searchBy" : "animale orasean var desert arizona coiot caini cactus  orăşean văr deşert câine" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025fc" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un tip vinde câinele. Cumpărătorul întreabă: <br>- Sănătos? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Sănătos! <br>- Inteligent? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Inteligent! <br>- Credicios? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Cel mai credincios - a cincea oară îl vând.", "likes" : 4.0, "category" : "Animale", "searchBy" : "animale caine credincios câine" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025fd" }, "author" : "L. Filip", "name" : "Banc", "body" : "Unui şoricel îi plăcea să iasă din ascunzătoare, dar se temea teribil de pisică. A ieşit până la urmă. Ascultă cu atenţie şi percepe un zgomot uşor de labe pe parchetul din cameră. Apoi aude lătrături. <br>- Uf, e doar câinele. Drumul e liber... <br>Iese. Dar chiar în clipa aceea pisica îl prinde între gheare şi îi spune: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Vezi ce bine este să ştii limbi străine?", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale soricel limbi straine pisica şoricel şoarec soarec străine pisică" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025fe" }, "author" : "L. Filip", "name" : "Banc", "body" : "Lupul şi iepurele găsesc un sac mare plin cu mâncare în pădure, imediat au început să se certe cine să ia sacul. La un moment dat lupul propune: <br>- Mă iepurilă, hai să facem aşa, sacul va reveni celui care reuşeşte dintr-o lovitură să-i scoată celuilalt mai mulţi dinţi. <br>Iepurilă imediat a căzut de acord cu propunerea. Lupul zice: <br>- Hai tu primul. <br>Îşi face iepurele elan şi îl plesneşte peste bot pe lup din toată puterea încât acesta cade lat la pământ. Se scoală lupul, scuipă dinţii, îi numără şi zice: <br>- Şase. <br>După asta, îl apucă lupul de urechi pe iepure şi îi aplică aşa o lovitură că mai mai să-i rupă urechile. Scuipă iepurilă dinţii, numără: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Patlu. <br>- Cum mă patru, imposibil! – se miră lupul… <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Patlu ma, patlu, dacă doal patlu dinţi aveam?!", "likes" : 9.0, "category" : "Animale", "searchBy" : "lup iepuras iepurila iepuraş iepurilă dinti dinţi" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c025ff" }, "author" : "L. Filip", "name" : "Banc", "body" : "Se întâlnesc 2 melci: <br>- E departe restaurantul? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nu, nu e departe. O iei la stânga, iar joi o iei la dreapta.", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale melci restaurant" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02600" }, "author" : "L. Filip", "name" : "Banc", "body" : "Elefantul: - Ţi-a dat Noe add pe Facebook? <br>Dinozaurul: - Nu. <br>Elefantul: - Nasol!", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale elefant noe dinozaur facebook like" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02601" }, "author" : "L. Filip", "name" : "Banc", "body" : "Soţul şi soţia aveau un câine rău. Se hotărăsc să scape de el. <br>Soţul ia câinele se urcă în maşina şi-l duce la câteva străzi distanţă, îl lasă acolo. Se întoarce soţul acasă şi peste 2 ore, hop şi câinele la uşă. <br>A doua zi, se urcă soţul în maşină, ia câinele şi-l duce în alt cartier. Se întoarce acasă, peste 2 ore, iar apare câinele la uşă. <br>A treia zi, ia ăsta câinele îl bagă în maşină, da ture prin oraş, o ia pe tot felul de străzi, se învârte… Lasă câinele se urca în maşină şi pleacă. <br>Peste 2 ore sună telefonul în casă. Răspunde nevasta… <br>Soţul: – Nevastă, s-a întors câinele acasă? <br>Nevasta: – Da, s-a întors. <br>Soţul: – Dă-l la telefon că m-am pierdut.", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale caine câine rau rău" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02602" }, "author" : "L. Filip", "name" : "Banc", "body" : "Doi struţi la o discuţie.  <br>- Ştii de ce ne băgăm noi capul în nisip? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nu ştiu de ce o faci tu, dar eu caut petrol!", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale strut petrol struţ" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02603" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un tip îşi cumpărase o plasă noua pentru ţînţari. Se trezeşte în miezul nopţii şi aude: bîzz, bîzzz! Omoară 5 ţînţari! Aude iar! Supernervos, mai omoară 10. Încearcă să adoarmă, cînd iarăşi: bîzz! Se trezeşte, aprinde lumina şi se îndreaptă nedumerit către plasă. Cînd, ce vede? Un ţînţar mare ridica plasa, iar ăia mici intrau...", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale tantari ţânţari bzz bîzz" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02604" }, "author" : "L. Filip", "name" : "Banc", "body" : "Într-o zi, un papagal mergea liniştit pe mijlocul străzii. Trece un tip cu un BMW cu viteză pe acolo şi, nevăzînd papagalul, dă peste el şi îl aruncă pe trotuar. Şoferul vede papagalul, îl ia în braţe, îl duce imediat la el acasă şi îl bagă într-o cuşcă. Îi pune apă, pîine şi pleacă. <br>După vreo 2-3 ore, papagalul îşi revine şi spune mirat: <br>- Iote, Doamne... o gratie, 2 gratii, 3 gratii... aoleooo... pîine, apă... Iote, băăă, m-au băgat gaborii la puşcărie că am dat peste ăla cu BMW!", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale papagal bmw puscarie puşcărie politist politia cocalar poliţist poliţia" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02605" }, "author" : "L. Filip", "name" : "Banc", "body" : "Cocoşul organizează o şedinţă cu găinile. Despachetează o cutie şi scoate din ea un ou de struţ. <br>- Nu vreau să vă critic, dar nu strică să fiţi la curent cu ce este în stare concurenţa!", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale cocos concurenta sedinta strut cocoş concurenţa concurenţă struţ" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02606" }, "author" : "L. Filip", "name" : "Banc", "body" : "Iepuraşul stă la rînd la supermarket-ul din poiană. Intră ursul şi merge direct în faţă. Supărat, iepuraşul strigă la el să stea la rînd. Ursul se întoarce şi zice: <br>- A spus cineva ceva? <br>Tăcere... nimeni, nimic... <br>Ajunge şi iepuraşul şi ia două sticle de vodcă. Se duce acasă, bea una, oftează, o bea şi pe a doua, apoi se ridică, bate cu pumnul în masă şi strigă: <br>Eu, bă, eu!", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale iepuras urs iepurasul ursul vodca curajos iepuraş iepuraşul vodcă" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02607" }, "author" : "L. Filip", "name" : "Banc", "body" : "Se plimbă doi gîndaci. Unul se mişcă tremurător. Celălalt spune: <br>- Asta ce e? Breakdance? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nu, diclofos.", "likes" : 16.0, "category" : "Animale", "searchBy" : "animale gandac gandaci breakdance diclofos gîndaci gîndac" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02608" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un român pleacă în SUA pentru a se angaja. El găseşte de lucru la o grădină zoologică. Trebuia să poarte în fiecare zi un costum de maimuţă. Într-o zi, cade din greşeală în cuşca unui leu. Înspăimîntat, începe să ţipe: <br>- Ajutooooooor! <br>La care leul îi spune: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Dacă nu taci ne pierdem amândoi slujba.", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale suljba muncă america gradina grădina zoologică leu costum" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02609" }, "author" : "L. Filip", "name" : "Banc", "body" : "Se plimbă iepuraşul prin pădure. Şi ursul se plimbă prin pădure. Hop, prinde iepuraşul şi-l bate. Pe acolo trece călare un cavaler, pe un cal negru, cu mască neagră, cu pelerină neagră. Se opreşte, snopeşte în bătaie ursul, îşi scoate apoi sabia şi face un Z mare în blana lui. Apoi se urcă pe cal şi pleacă mai departe. Iepuraşul cu greu îşi revine, şi şopteşte: <br>- Mulţumesc, Zuperman!", "likes" : 2.0, "category" : "Animale", "searchBy" : "animale superman zuperman iepuras ursul sabie bataie iepuraş iepuraşul bătaie" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c0260a" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un tip bate la poarta unei case. Un cîine se ridică în două picioare şi-i spune: <br>- Stăpînul nu e acasă! <br>Tipul leşină de spaimă. Cînd îşi revine, îl întreabă pe cîine: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Pai, dacă eşti cîine, de ce nu latri? <br>- N-am vrut să te sperii! <br>", "likes" : 6.0, "category" : "Animale", "searchBy" : "animale caine cîine speriat frica frică" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c0260b" }, "author" : "L. Filip", "name" : "Banc", "body" : "Îngrijitorul se uită foarte atent în gura crocodilului. <br>- Ce are? întreabă un vizitator, <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Încă nu ştiu. Medicul veterinar n-a mai ieşit de-acolo de vreo juma' de oră...", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale crocodil veterinar medic" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c0260c" }, "author" : "L. Filip", "name" : "Banc", "body" : "Într-o zi, Tache se hotărăşte să-i facă o vizită prietenului său, Mache. Ajungînd la casa acestuia, vede o placă mare la poartă: <em>\"Cîine rău! Intraţi pe propria răspundere! Mai aveţi timp să vă răzgîndiţi!\"</em> Uşor intimidat, intră în curte. De cîine, nici urmă. La uşa casei vede alta placă: <em>\"CÎINE RĂU! Dacă ţineţi la viaţă, întorceţi-vă acum!\"</em> Speriat de-a binelea, deschide uşor uşa şi păşeşte în hol, unde îl întîmpină amicul Mache. Într-un colţ, un cîine apatic. <br>- Salut, Mache! Dar ce-i cu toate avertismentele astea, văd că dulăul tau zace cît se poate de pasiv. Parcă ziceai că-i rău?! <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- E rău, foarte rău, răspunde Mache, dar se consumă în el…", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale caine cîine tache mache apatic rau rău" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c0260d" }, "author" : "L. Filip", "name" : "Banc", "body" : "După primul zbor în afara dulapului, molia mică este întrebată de mama sa: <br>- Ei, cum a fost? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Bine, lumea se bucura de mine, toţi aplaudau.", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale molia molii zbor dulap aplauze" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c0260e" }, "author" : "L. Filip", "name" : "Banc", "body" : "- Alo? 112? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Da! <br>- Ajutor! A intrat o pisică în casă! <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Şi... pentru asta apelezi numărul de urgenţă, puştiule? <br>- Nu sunt puşti! Sunt papagalul Coco şi vorbesc în numele hamsterului Rocky şi al peştişorului Ovi.", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale pisica soricel sobolan hamster peste pestisor ovi" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c0260f" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un ţăran într-o caruţă plină ochi, cu un singur măgar amărât cu ochelari de cal, care nu se urnea deloc, striga frenetic: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Dii, Murgule! Dii, Surule! Dii, Florica! Dii, Maricica! <br>Un bărbat se uită la el şi îl întreabă dacă a uitat cum se numeşte măgarul, ţăranul spuse: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Ştiu cum îl cheamă, dar vreau să îi dau impresia că nu lucrează singur.", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale magar cal" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02610" }, "author" : "L. Filip", "name" : "Banc", "body" : "Calul invită măgarul la un pahar. <br>La cal acasă, pe perete, un tablou al calului cu o coroană mare verde în jurul gâtului. <br>- Băi calule, ce e cu acest tablou? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Băi măgare, eu am fost un mare campion la viaţa mea, sărituri, trap… <br>A doua zi, calul întoarce vizita. Măgarul cumpără un tablou cu o zebră şi îl agaţă pe perete. <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Băi măgare, cine e în tablou? <br>- Ehehe! Eu, când jucam la Juventus!", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale zebra cal magar" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02611" }, "author" : "L. Filip", "name" : "Banc", "body" : "Un turist în vacanţă îl întereabă pe un localnic dacă sunt crocodili în apă. <br>Acesta îi răspunde ca nu. <br>Turistul începe să înoate şi observă nişte pete întunecate în apă, la căţiva metri de el. Se întoarce spre localnic: <br>- Sigur nu sunt crocodili aici? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nu, că le este frică de rechini.", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale rechini crocodili turist" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02612" }, "author" : "L. Filip", "name" : "Banc", "body" : "Ursul merge prin pădure. Îl întîlneşte pe iepuraş şi-l întreabă:  <br>- Iepuraşule, nu vrei să vii cu mine să ne dăm cu motocicleta? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Ba da, răspunde iepuraşul şi se urcă pe motocicletă. Merg cu optzeci de kilometri la oră, cînd ursul îl întreabă: <br>- Iepuraşule, te-ai pişat pe tine de frică? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nu. <br>Merg cu o sută la oră. Ursul întreabă din nou: <br>- Iepuraşule, nu te-ai pişat pe tine de frică? <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nu. <br>Se opresc, iepuraşul merge acasă. A doua zi, vine cu motocicleta lui, o Honda. <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Haide, ursule, acum să te plimb eu cu motocicleta! <br>Merg cu o sută cincizeci. Iepurasul întreabă: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Ursule te-ai pişat pe tine de frică? <br>- Nu. <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Poţi să te şi caci pe tine, că tot nu ajung la frînă.", "likes" : 1.0, "category" : "Animale", "searchBy" : "animale iepuras urs motocicleta frica viteza iepuraş iepuraşul frică spaimă viteză" },
{ "_id" : { "$oid" : "599fe0f5b77209daf8c02613" }, "author" : "L. Filip", "name" : "Banc", "body" : "Iepuraşul se întâlneşte cu ursul: <br>- Hai, ursule, să bem ceva. Fac cinste. <br>Se duc în Forest Bar. Iepuraşul: <br>- O vodcă pentru mine şi o cola pentru urs. <br>După ce termină şi ies, ursul iritat: <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Bă, tu îţi bati joc de mine? Ai grijă! <br>A doua zi: <br>- Hai, ursule, să bem ceva la bar. Fac cinste. <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Bine, bă, dar ai grijă. <br>La cârciumă: <br>- O vodcă pentru mine şi două cola pentru urs. <br>După ce ies, ursul îl ia pe iepuraş la bătaie, dă cu el de-a rostogolul, şuturi, etc. <br>A treia zi, iepuraşul murdar, rupt, rănit: <br>- Hai, ursule, să bem ceva. Fac eu cinste. <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Bă, dacă faci mişto, stii ce păteşti! <br>La bar: <br>- O vodcă pentru mine şi o cola pentru urs, că dacă bea mult nu mai ştie ce face.", "likes" : 3.0, "category" : "Animale", "searchBy" : "animale urs iepure iepurila iepuras coca cola" }
]
