[
{ "_id" : { "$oid" : "59a00009b77209daf8c0347d" }, "body" : "Dacă eşti bun, oamenii te pot acuza de egoism şi intenţii ascunse... Fii bun, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0347e" }, "body" : "Dacă ai succes, poţi câştiga prieteni falşi şi duşmani adevăraţi... Caută succesul, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0347f" }, "body" : "Dacă eşti cinstit şi sincer, oamenii te pot înşela... Fii cinstit şi sincer, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03480" }, "body" : "Ceea ce construieşti în ani, alţii pot dărâma intr-o zi... Construieşte, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03481" }, "body" : "Dacă găseşti liniştea şi fericirea, oamenii pot fi geloşi... Fii fericit, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03482" }, "body" : "Binele pe care îl faci astăzi, oamenii îl vor uita mâine... Fă bine, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03483" }, "body" : "Dă-i lumii tot ce ai mai bun şi poate nu va fi niciodată de-ajuns... Dă-i lumii tot ce ai mai bun, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03484" }, "body" : "La urma urmei, este între tine şi Dumnezeu... N-a fost niciodată între tine şi ei, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03485" }, "body" : "Cu cât avem mai puţin, cu atât dăm mai mult. Pare absurd, dar aceasta este logica dragostei.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03486" }, "body" : "Dacă nu poţi să hrăneşti o sută de oameni, atunci hrăneşte unul singur.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03487" }, "body" : "Una dintre cele mai grave boli pe lumea asta este să nu însemni nimic pentru nimeni.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03488" }, "body" : "Nu contează să faci multe lucruri, important este să le faci cu multă dragoste.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03489" }, "body" : "Isus vine să ne întâlnească. Să-i ieşim în întampinare, pentru a-i ura bun venit. El vine la noi prin cel flămând, gol, singur, alcoolic, dependent de droguri, printr-o prostituată sau cerşetor. El poate să vină la mine sau la tine sub forma unui tată singur, sub forma fratelui, mamei, surorii. Dacă îl respingem, dacă nu-i ieşim în întâmpinare, îl respingem chiar pe Christos.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0348a" }, "body" : "Nu putem face lucruri mari, doar lucruri mici cu iubire mare.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0348b" }, "body" : "Cuvintele frumoase pot fi scurte şi uşor de spus, dar ecoul lor este fără sfârşit.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0348c" }, "body" : "Dacă judeci oamenii, nu vei mai avea timp să îi iubeşti.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0348d" }, "body" : "Tu poţi face lucruri pe care eu nu le pot face. Eu pot face lucruri pe care tu nu le poţi face. Împreună putem face lucruri minunate.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0348e" }, "body" : "Bucuria este rugăciune. Bucuria este tărie. Bucuria este o plasă a dragostei cu care prinzi suflete.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c0348f" }, "body" : "Nu mă rog pentru faimă şi succes, mă rog pentru întărirea credinţei mele.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03490" }, "body" : "Ştiu că Dumnezeu nu-mi va da nimic cu care să nu mă pot descurca. Mi-aş dori doar ca El să nu aibă atât de multă încredere în mine.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03491" }, "body" : "Oamenii sunt adesea neînţelegători, iraţionali şi egoişti... Iartă-i, oricum.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03492" }, "body" : "Nu contează ceea ce faci, ci câtă dragoste pui în ceea ce faci.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03493" }, "body" : "Ziua de ieri a trecut. Ziua de mâine nu a sosit încă. Nu avem la dispoziţie decât ziua de azi. Hai să începem.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03494" }, "body" : "Viaţa este oportunitate, foloseşte-o. Viaţa este frumuseţe, admir-o. Viaţa este un vis, realizează-l. Viaţa este o provocare, înfrunt-o. Viaţa este un joc, joacă-l. Viaţa este o promisiune, realizeaz-o. Viaţa este tristeţe, depăşeşte-o. Viaţa este un cântec, cântă-l. Viaţa este o luptă, accept-o. Viaţa este o tragedie, înfrunt-o. Viaţa este o aventură, îndrăzneşte. Viaţa este noroc, fă-ţi-l. Viaţa este viaţă, luptă-te pentru ea.", "author" : "Maica Tereza" },
{ "_id" : { "$oid" : "59a00009b77209daf8c03495" }, "body" : "Nu uita niciodată că pielea se încreţeşte, părul încărunţeşte, iar zilele se transformă în ani... dar ce e mai important se conservă; forţa şi determinarea ta nu au vârstă. Spiritul tău este cel care îndepărtează pânzele de păianjen. Dincolo de orice punct de sosire e unul de plecare. Dincolo de orice reuşită e o altă încercare. Cât timp trăieşti, simte-te viu. Dacă ţi-e dor de ce făceai înainte, fă-o din nou. Nu te pierde printre fotografii îngălbenite de timp... mergi mai departe atunci când toţi se aşteaptă să renunţi. Nu lăsa să se tocească tăria pe care o ai în tine. Fă astfel ca în loc de milă să impui respect. Când nu mai poti să alergi, ia-o la trap. Când nu poţi nici asta, ia-o la pas. Când nu poţi să mergi, ia bastonul. Însă nu te opri niciodată.", "author" : "Maica Tereza" }
]
