[
{ "_id" : { "$oid" : "59a0017eb77209daf8c03896" }, "body" : "Creştin este cel ce Îl imită pe Hristos: în cuvinte, în fapte, în gândire.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c03897" }, "body" : "Smerită cugetare arată cel care, ocărât fiind de altul, nu-şi micşorează dragostea faţă de acesta.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c03898" }, "body" : "Ascultarea înseamnă a nu te mai încrede în tine toată viaţa, indiferent de ce bine ai săvârşi.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c03899" }, "body" : "Trei gropi ne deschid diavolii: întâi, ne opresc de la facerile de bine, apoi, dacă nu reuşesc, caută să ne determine să facem binele fără Dumnezeu, iar, dacă nici aşa nu pot, ne laudă pentru binele făcut pentru a ne mândri.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c0389a" }, "body" : "Din ascultare se naşte smerenia, din smerenie discernământul, din discernământ străvederea, iar din aceasta înainte vederea.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c0389b" }, "body" : "Rugăciunea este, după fiinţa ei, apropierea şi unirea omului cu Dumnezeu; iar după lucrare, rugăciunea este puterea susţinătoare a lumii, împăcarea cu Dumnezeu.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c0389c" }, "body" : "Liniştea este neîntreruptă închinare lui Dumnezeu şi statornicie în faţa Lui.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c0389d" }, "body" : "Darul lacrimilor este mai mare decât botezul, deoarece curăţă păcatele săvârşite după acesta.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c0389e" }, "body" : "Ascultarea faţă de Dumnezeu este mormânt al voinţei şi înviere a smereniei.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c0389f" }, "body" : "Dumnezeu este al tuturor!", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a0" }, "body" : "Dumnezeu nu ne porunceşte şi nu doreşte să fim trişti în inima noastră; mai degrabă, doreşte ca, din iubire pentru El, să avem mereu bucurie în suflet.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a1" }, "body" : "Frica de moarte este o însuşire a firii, intrată în ea prin neascultare. Iar tremurarea în faţa morţii este semnul păcatelor nepocăite.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a2" }, "body" : "Dumnezeu stă la poarta inimii, cerşind iubirea noastră.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a3" }, "body" : "Înainte de toate să ne mărturisim bunului şi singurului nostru Judecător, iar dacă El porunceşte, să ne mărturisim şi tuturor. Căci rănile descoperite nu se vor mări, ci se vor tămădui.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a4" }, "body" : "Cel ce nu se supune cuvântului nu se supune nici lucrului. Căci cel ce e necredincios în ceea ce e puţin, e necredincios şi în ceea ce este mult.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a5" }, "body" : "Cel ce speră este bogat cu mult înainte de a se îmbogăţi.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a6" }, "body" : "Aducerea aminte de moarte este o moarte de fiecare zi.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a7" }, "body" : "Smerită cugetare arată nu cel ce se defăimează pe sine; căci cum se va răbda pe sine? Ci cel care, ocărât fiind de altul nu-şi micşorează dragostea faţă de acesta.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a8" }, "body" : "Ascultarea este viaţă, iar neascultarea este moarte.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038a9" }, "body" : "Frica laşă este o simţire copilărească în sufletul îmbătrânit de slava deşartă. Frica laşă este o slăbire a credinţei, arătată în aşteptarea plină de spaimă a unor lucruri neprevăzute.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038aa" }, "body" : "Nimic nu împiedică mai mult starea de vorbă cu Dumnezeu, decât starea de vorbă cu lumea.", "author" : "Sfântul Ioan Scărarul" },
{ "_id" : { "$oid" : "59a0017eb77209daf8c038ab" }, "body" : "Blândeţea este stânca de care se sparg toate valurile grele ale vieţii. Prin ea se intăreşte răbdarea, uşa înţelepciunii duhovniceşti.", "author" : "Sfântul Ioan Scărarul" }
]
