[
{ "_id" : { "$oid" : "599fffa8b77209daf8c0330b" }, "body" : "Datoria este necesitatea de a săvârşi o faptă din respect pentru legea morală.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0330c" }, "body" : "A trebuit să renunţ la o parte din raţiune pentru a face loc credinţei.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0330d" }, "body" : "Raţiunea nu lucrează instinctiv, ci cere încercări, practică şi învăţare pentru a progresa treptat de la un nivel de înţelegere la celălalt.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0330e" }, "body" : "Cel ce se transformă în vierme nu se poate plânge după aceea că e călcat în picioare.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0330f" }, "body" : "Reflectăm mai mult când ascultăm decât când citim.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03310" }, "body" : "Minciuna este dispreţuirea şi oarecum nimicirea propriei tale demnităţi umane.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03311" }, "body" : "Două lucruri umplu sufletul cu veşnic nouă şi adâncă admiraţie şi veneraţie cu cât mai des şi mai stăruitor gândirea umană se îndreaptă spre ele: cerul înstelat deasupra mea şi legea umană în mine.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03312" }, "body" : "Nu este suficient să făptuieşti ceea ce este drept, ci trebuie ca fapta ta să fie făcută exclusiv de dragul dreptăţii.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03313" }, "body" : "Numai împreună bărbatul şi femeia formează omul complet.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03314" }, "body" : "Raţiunea este condiţia permanentă a tuturor actelor de voinţă prin care se manifestă omul.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03315" }, "body" : "Un popor fără cultură e un popor uşor de manipulat.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03316" }, "body" : "Poartă-te în aşa fel, încât, dacă universul ar fi să se ia după tine 24 de ore, să nu se ajungă la haos!", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03317" }, "body" : "Morala nu este propriu-zis doctrina care să ne înveţe cum să ne facem fericiţi, ci cum să devenim demni de fericire.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03318" }, "body" : "Frumosul este simbolul binelui moral.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03319" }, "body" : "Nu importă ce face natura din om, ci ceea ce el însuşi face din sine.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0331a" }, "body" : "Când dreptatea piere, nu mai este nimic care să poată da preţ vieţii oamenilor.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0331b" }, "body" : "Un singur rând din Biblie mă consolează mai mult decât toate cărţile pe care le-am citit vreodată.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0331c" }, "body" : "O educaţie bună este izvorul întregului bine în lume.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0331d" }, "body" : "Omul lipsit de educaţie nu ştie să se servească de libertatea sa.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0331e" }, "body" : "Religia fără conştiinţă morală nu e decât un cult superstiţios.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0331f" }, "body" : "Deţinerea puterii corupe inevitabil raţiunea.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03320" }, "body" : "Ştiinţa reprezintă cunoaştere organizată. Înţelepciunea reprezintă viaţa organizată.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03321" }, "body" : "Cel care e îndrăgostit cu pasiune devine inevitabil orb din cauza obiectului iubirii sale, deşi în general îşi recapătă vederea la opt zile după căsătorie.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03322" }, "body" : "Multe cărţi ar fi reuşit să fie mai clare dacă nu şi-ar fi dorit să fie atât de clare.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03323" }, "body" : "Moartea dogmei este naşterea moralităţii.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03324" }, "body" : "O propoziţie incorectă e neapărat falsă, dar o propoziţie corectă nu e neapărat adevărată.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03325" }, "body" : "Omului obtuz îi lipseşte spiritul, prostului înţelegerea.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03326" }, "body" : "Fericirea e un ideal al imaginaţiei, iar nu al raţiunii.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03327" }, "body" : "Existenţa Bibliei, ca o carte pentru oameni, este cel mai mare beneficiu pe care l-a exprimat vreodată rasa umană. Orice atentat de a o deprecia este o crimă împotriva umanităţii.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03328" }, "body" : "Tribunalul acesta pe care omul îl simte în el este conştiinţa.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03329" }, "body" : "Deşi toate cunoştinţele noastre încep cu experienţa, nu înseamnă că şi evoluează din aceasta.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0332a" }, "body" : "Nu se poate învăţa filozofia, se poate doar învăţa să filozofezi.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0332b" }, "body" : "Nu trebuie să dăm crezare la tot ce spun oamenii, dar nici să credem că ei vorbesc absolut fără de vreun temei.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0332c" }, "body" : "Caracterul constă în tăria hotărârii cu care cineva vrea să facă ceva şi pune acel ceva în execuţie.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0332d" }, "body" : "Inteligenţa unui individ se măsoară în cantitatea de incertitudini pe care e capabil să le suporte.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0332e" }, "body" : "Religia este recunoaşterea tuturor îndatoririlor noastre ca fiind porunci divine.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c0332f" }, "body" : "E cea mai mare însemnătate ca toţi copiii să înveţe de mici să muncească.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03330" }, "body" : "Fiecare om trebuie respectat ca un scop în sine, şi este o crimă împotriva demnităţii sale care îi aparţine în calitatea sa de fiinţă umană să-l foloseşti ca pe un mijloc pentru a atinge orice scopuri externe lui.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03331" }, "body" : "Tot ce cunoaştem începe cu simţurile, trece apoi la înţelegere şi se termină cu raţiune. Nu există nimic deasupra raţiunii.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03332" }, "body" : "În acest sens universal, domeniul filosofiei, poate fi redus la următoarele întrebări: Ce pot să ştiu?, Ce trebuie să fac?, Ce pot spera?, Ce este omul? La prima întrebare răspunde metafizica, la a doua, morala, la a treia, religia, iar la ultima, antropologia.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03333" }, "body" : "Adevărul e sublim şi de aceea urăşte el minciuna şi prefăcătoria. Are un sentiment profund faţă de demnitatea naturii umane. Se preţuieşte pe sine şi consideră omul o creaţie demnă de respect. Nu suportă niciun fel de supunere josnică şi din pieptul lui nobil respiră libertate. Are oroare de orice fel de lanţuri, de la cele aurite, purtate la curte, până la cele de fier greu ale sclavilor de pe galere.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03334" }, "body" : "Tot ce spui, atât altora cât şi ţie, să fie adevărat – iată ceva ce nu poate fi întotdeauna sigur, deoarece poţi greşi; dar se poate şi trebuie întotdeauna să fii sigur că ceea ce spui e sincer pentru că de asta îţi poţi da seama imediat.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03335" }, "body" : "În sistemul meu găsesc materia supusă unor legi necesare, consecinţă necesară a proprietăţilor ei naturale. Existenţa tocmai a acestor legi dovedeşte existenţa unui Dumnezeu. Căci tocmai fiindcă natura, chiar şi în haos, nu poate proceda decât cu regula şi în ordine. Trebuie să existe un Dumnezeu.", "author" : "Immanuel Kant" },
{ "_id" : { "$oid" : "599fffa8b77209daf8c03336" }, "body" : "Prin meditare se înţelege a reflecta sau a gândi metodic. Meditarea trebuie să însoţească orice lectură şi orice învăţare. Pentru aceasta este necesar ca la început să efectuam cercetări preliminare şi după aceea să ne ordonăm gândurile sau să le reunim pe baza unei metode.", "author" : "Immanuel Kant" }
]
