[
{ "_id" : { "$oid" : "59a000ccb77209daf8c03647" }, "body" : "Nu trebuie să se respecte omul mai mult decât adevărul.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03648" }, "body" : "Conducătorii devin stăpâni şi duşmani ai oamenilor în loc de aliaţi; urând şi fiind urâţi, complotând şi fiind ţinta unor comploturi, ei îşi duc viaţa temându-se mult mai mult de duşmanii din interior decât de cei din exterior.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03649" }, "body" : "Un lucru, ca să fie bine judecat, trebuie judecat de cei pricepuţi, iar nu de cei mulţi.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0364a" }, "body" : "O tiranie nu poate fi răsturnată atâta timp cât oamenii nu au încredere unul în altul.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0364b" }, "body" : "Să daţi oamenilor orice, dacă nu le daţi virtutea, nu veţi fi făcut nimic pentru fericirea lor.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0364c" }, "body" : "Nu se poate concepe mulţimea fără individ. Individul nu poate trăi decât în societate.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0364d" }, "body" : "Nu poţi căuta ceea ce nu ştii, deci ceea ce cauţi ştii dinainte.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0364e" }, "body" : "Toate se realizează în număr mai mare, mai bine şi mai uşor, când cineva face un singur lucru, după aptitudinea sa şi la timpul său, lăsând la o parte celelalte.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0364f" }, "body" : "Esenţialul este nu să trăieşti, ci să trăieşti cum trebuie.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03650" }, "body" : "Nebunia Iubirii este cea mai mare binecuvântare a Cerurilor.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03651" }, "body" : "Inceputul este cea mai importanta parte a unei lucrari.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03652" }, "body" : "Noi nu trăim cum vrem, ci cum putem.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03653" }, "body" : "Una din pedepsele pentru refuzul de a participa la viaţa politică este aceea că vei ajunge să fii condus de inferiorii tăi.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03654" }, "body" : "Muzica este arta cu materialul cel mai imaterial.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03655" }, "body" : "Marea nedreptate nu porneşte de la oameni obişnuiţi, ci dintr-un suflet nobil corupt printr-o educaţie greşită.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03656" }, "body" : "Vederea minţii începe să devină ageră, atunci când aceea a ochilor caută să-şi înceteze activitatea.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03657" }, "body" : "Frumos lucru e adevărul şi durabil; însă nu e acceptat uşor.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03658" }, "body" : "Muzica este pentru suflet la fel cum exerciţiul fizic e pentru trup.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03659" }, "body" : "Deci, când prinde sufletul adevărul? întrebă el; căci este evident că atunci când se apucă să cerceteze ceva împreună cu corpul, e Înşelat de acesta.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0365a" }, "body" : "Cât timp vom avea corpul împreună cu judecata în cercetările noastre şi cât timp sufletul nostru va fi amestecat cu o astfel de pacoste, nu vom dobândi niciodată îndeajuns ceea ce dorim; şi aceasta, spunem noi, este adevărul.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0365b" }, "body" : "Timpul este imaginea mobilă a eternităţii imobile.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0365c" }, "body" : "Nu de vorbele celor mulţi trebuie să ţinem seama, ci de judecata celui care cunoaşte purul adevăr.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0365d" }, "body" : "Căutând binele altora, îl găsim pe al nostru.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0365e" }, "body" : "Omul este un prizonier care nu are dreptul de a deschide uşa închisorii sale şi să evadeze... Un om ar trebui să aştepte şi să nu-şi curme viaţa până când îl cheamă Dumnezeu.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0365f" }, "body" : "Nevoia este părintele inovaţiei.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03660" }, "body" : "Exerciţiul fizic, dacă este obligatoriu, nu dăunează corpului; dar cunoştinţele dobândite prin constrângere nu rămân în minte.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03661" }, "body" : "Curajul înseamnă să ştii de ce anume să nu îţi fie frică.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03662" }, "body" : "Muzica este o lege morală. Ea dă suflet universului, aripi gândirii, avânt închipuirii, farmec tinereţii, viaţă şi veselie tuturor lucrurilor. Ea este esenţa ordinii, înălţând sufletul către tot ce este bun, drept şi frumos.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03663" }, "body" : "Cu cât gândesc mai mult, cu atât mă întreb dacă-mi foloseşte la ceva.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03664" }, "body" : "Caracterul unui om se formează în generaţii şi se transmite genetic.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03665" }, "body" : "Nu căuta să sporeşti averea, ci să reduci dorinţa.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03666" }, "body" : "Indiferent dacă ne aşteaptă o soartă mai rea sau una mai bună, a acţiona nedrept este întotdeauna o greşeală şi o ruşine.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03667" }, "body" : "Numai cei ce au murit au văzut sfârşitul războiului.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03668" }, "body" : "Un ban economisit este un ban muncit.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03669" }, "body" : "Cel mai bine e să fii sănătos, frumos şi bogat în mod cinstit.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0366a" }, "body" : "Să nu descurajezi niciodată pe nimeni care progresează continuu, indiferent cât de încet.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0366b" }, "body" : "Dacă omul n-a primit decât o educaţie defectuoasă sau rea, el devine cel mai îngrozitor animal pe care l-a produs pământul. De aceea legiuitorul trebuie să facă din educaţia copiilor prima şi cea mai serioasă din preocupările sale.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0366c" }, "body" : "Unui om bun nu i se poate întâmpla nimic rău, nici în această viaţă, nici în cea următoare.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0366d" }, "body" : "O viaţă care nu este aprofundată, nu merită trăită.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0366e" }, "body" : "Nu trebuie să se respecte omul mai mult decât adevărul.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0366f" }, "body" : "A iubi înseamnă căutarea jumătăţii întregului din care ai făcut cândva parte.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03670" }, "body" : "Averea este parintele luxului si al indolentei, saracia al rautatii si viciului, iar impreuna sunt parintii nemultumirii.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03671" }, "body" : "Vorbeşte ca şi cum va trebui să dai socoteală.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03672" }, "body" : "Calitatea unui trup depinde de calitatea hranei administrate, la fel calitatea minţii atârnă de hrana care îi este specifică ei.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03673" }, "body" : "Prietenul nu iubeşte prietenul, ci obiectul prieteniei.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03674" }, "body" : "Tot ce trăieşte provine din ce este mort.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03675" }, "body" : "Mai bine să suporţi tu o insultă, decât să o pricinuieşti altcuiva.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03676" }, "body" : "Nu ne putem vindeca de râie scărpinându-ne locurile bolnave.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03677" }, "body" : "Caracterul unui om poate fi judecat după gusturile sale muzicale.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03678" }, "body" : "Raţiunea este acea parte a sufletului care e principiul judecăţii.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03679" }, "body" : "Cea mai mare parte a oamenilor ajunşi la putere devin răi.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0367a" }, "body" : "Justiţia nu este altceva decât convenienţa celui mai puternic.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0367b" }, "body" : "Cei care sunt într-adevăr filozofi, se deprind cu gândul morţii, şi aceasta îi înspăimântă mai puţin decât pe ceilalţi oameni.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0367c" }, "body" : "Cunoaşterea cuvintelor conduce la cunoaşterea lucrurilor.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0367d" }, "body" : "Iată un adevăr statornic: oricum ar crede cineva că-şi poate bine rândui viaţa - fie dintr-un imbold propriu socotit bun, fie din porunca stăpânului său - el trebuie, după părerea mea, să rămână pe loc, să înfrunte orice primejdie, să nu pregete faţă de nimic, nici chiar faţă de moarte, afară numai de necinste.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0367e" }, "body" : "Fericirea şi virtutea sunt legate una de alta prin legături de fier şi de diamant.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c0367f" }, "body" : "Putem să-i iertăm uşor pe copiii care se tem de întuneric, dar adevărata tragedie în viaţă este a adulţilor care se tem de lumină.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03680" }, "body" : "Eşti tânăr, fiule, şi, pe masură ce anii trec, timpul va schima şi chiar va şterge multe din opiniile tale prezente. Prin urmare, stăpâneşte-te pentru o vreme a te considera judecătorul celor mai importante aspecte din viaţă.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03681" }, "body" : "Dacă întâlnesc filozofia la un tânăr, îl admir, găsesc că-i şade bine, în tot cazul mă gândesc că am de-a face cu un om liber. În schimb, dacă nu-l văd filozofând, îl socot lipsit de sentimentul libertăţii şi incapabil de a face cumva într-o direcţie un lucru frumos şi nobil.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03682" }, "body" : "Muritorii caută mereu, atât cât le stă în putinţă, perpetuarea şi nemurirea; să nu te miri deci că orice fiinţă îşi iubeşte progenitura, deoarece, de dragul nemuririi fiecare depune această străduinţă şi această iubire.", "author" : "Platon" },
{ "_id" : { "$oid" : "59a000ccb77209daf8c03683" }, "body" : "Fiecare poate exercita bine numai o singură îndeletnicire şi nu mai multe; căci dacă ar face aceasta, apucându-se de multe lucruri, el n-ar izbuti să se distingă în nimic.", "author" : "Platon" }
]
