[
{ "_id" : { "$oid" : "599ffff1b77209daf8c03426" }, "body" : "Fericirea te face dulce, încercările te fac puternic, regretele te fac uman, eşecurile te fac umil, succesul te face să străluceşti, Dumnezeu te face să continui.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03427" }, "body" : "Nu există niciun zeu mai presus de adevăr.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03428" }, "body" : "Fii tu însăţi schimbarea pe care vrei să o vezi în lume.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03429" }, "body" : "Îmi place Hristosul vostru. Nu-mi plac creştinii voştri. Creştinii voştri sunt atât de diferiţi de Hristosul vostru.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0342a" }, "body" : "Ei nu ne pot lua demnitatea nostră dacă nu le-o dăm noi.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0342b" }, "body" : "Omul strică lucrurile mult mai mult cu cuvintele decât cu tăcerea.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0342c" }, "body" : "Unicul tiran în lume pe care l-aş putea accepta este propria mea conştiinţă.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0342d" }, "body" : "Iubirea nu cere nimic, ea oferă. Iubirea suferă, ei nu-i pare niciodată rău de nimic şi nu se răzbună.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0342e" }, "body" : "Trăieşte ca şi cum ai muri mâine. Învaţă ca şi cum ai trăi veşnic.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0342f" }, "body" : "Tot ceea ce mâncăm peste strictul necesar, furăm din stomacul săracilor.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03430" }, "body" : "Răbdarea înseamnă suferinţă de sine.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03431" }, "body" : "Indiferent ce faci în viaţă, va fi nesemnificativ. Dar e foarte important să o faci.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03432" }, "body" : "E uşor să fii prieten cu cei amabili. Dar a fi prietenul celui ce se crede duşmanul tău este chintesenţa oricărei religii.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03433" }, "body" : "Ochi pentru ochi… şi lumea va deveni oarbă.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03434" }, "body" : "Măreţia unei naţiuni şi progresul ei moral pot fi măsurate prin felul în care sunt tratate animalele.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03435" }, "body" : "Un lucru a săpat rădăcini adânci în sufletul meu: credinţa că morala stă la baza tuturor lucrurilor şi că adevărul este substanţa întregii moralităţi. Astfel că adevărul a devenit singurul meu scop. El a devenit din ce în ce mai important pentru mine, iar sensurile pe care i le-am dat au devenit din ce în ce mai largi.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03436" }, "body" : "Viaţa nu înseamnă doar să mărim viteza. Este mai greu să învingem pasiunile invizibile decât să cucerim lumea cu arme vizibile. Este legea iubirii cea care conduce omenirea. În focul iubirii şi fierul cel mai tare se înmoaie.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03437" }, "body" : "Perseverenţa constă în a ne impune în mod voluntar în vederea acceptării de bunăvoie de către alte persoane a viziunii noastre.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03438" }, "body" : "Pământul oferă suficient pentru a acoperi nevoile omului, dar nu lăcomia lui.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03439" }, "body" : "Omul este suma acţiunilor sale, a ceea ce a făcut, a ceea ce poate face. Nimic altceva.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0343a" }, "body" : "Întâi te vor înjura. Pe urmă vor râde de tine. Apoi, te vor declara nebun. După aceea vor încerca să te compromită. Într-un târziu, vor face tot posibilul să te lichideze. Dacă scapi cu viaţă din toate acestea, vei fi un om mare.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0343b" }, "body" : "Rugăciunea este cheia dimineţii şi zăvorul serii.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0343c" }, "body" : "A nesocoti o singură fiinţă înseamnă să nesocoteşti forţele divine, aducând stricăciuni astfel nu doar acestei fiinţe, ci, prin ea, întregii lumi.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0343d" }, "body" : "Nu merită să ai libertate, dacă aceasta nu include şi libertatea de a face greşeli.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0343e" }, "body" : "Pentru a putea recunoaşte spiritul universal şi omniprezent al adevărului, trebuie să fi capabil să iubeşti cea mai neînsemnată creatură - pe tine însuţi.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0343f" }, "body" : "Iubirea este cea mai mare forţă a omenirii şi totuşi este cea mai modestă pe care ne-am putea-o închipui.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03440" }, "body" : "În chestiuni de conştiinţă, legea majorităţii nu-şi are locul.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03441" }, "body" : "Răspunsul la ură este dragostea!", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03442" }, "body" : "E bine să ai putere, dar e şi mai bine să n-ai nevoie de putere.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03443" }, "body" : "Adaptabilitatea nu este imitare. Înseamnă puterea de rezistenţă şi asimilare.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03444" }, "body" : "Chiar şi cel mai mic neadevăr îl strică pe om, la fel cum o picătură de otravă poate strica un lac întreg.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03445" }, "body" : "Adevărul trebuie găsit doar în noi înşine, dar nu poate fi găsit folosind violenţa împotriva duşmanilor noştri din afară.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03446" }, "body" : "A învăţa că în viaţă, mai uşor se poate învinge ura cu dragostea, minciuna cu adevărul şi violenţa cu abnegaţia, ar trebui să fie un element fundamental în educaţia oricărui copil.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03447" }, "body" : "Fericirea este armonia dintre ceea ce gândeşti, ceea ce spui şi ceea ce faci.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03448" }, "body" : "Singurii demoni cu care trebuie să luptăm sunt cei dinlăuntrul nostru.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03449" }, "body" : "Cei slabi nu pot niciodată să ierte. Iertarea este atributul celor puternici.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0344a" }, "body" : "Acolo unde singura alegere este între laşitate şi violenţă, eu aş sugera violenţa.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0344b" }, "body" : "Prin democraţie înţeleg că ea îi conferă celui mai slab dintre noi aceleaşi şanse ca şi celui mai puternic.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0344c" }, "body" : "'Mă opun violenţei pentru că şi atunci când pare să facă bine, binele e doar temporar. Răul pe care îl produce e permanent.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0344d" }, "body" : "Viaţa mea este un întreg indivizabil, iar activităţile mele se întrepătrund unele pe celelalte; toate izvorăsc din iubirea mea neostoită pentru oameni.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0344e" }, "body" : "Intoleranţa este o formă de violenţă şi un obstacol în dezvoltarea unui adevărat spirit democratic.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0344f" }, "body" : "Este mai uşor să construieşti o punte peste oceanul ce desparte două continente, decât să treci peste prăpastia ce desparte doi indivizi sau două popoare.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03450" }, "body" : "Nu e înţelept să fii sigur de înţelepciunea cuiva. Este bine să-ţi aminteşti că cel puternic s-ar putea să slăbească şi că cel înţelept să greşească.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03451" }, "body" : "Credinţa mea în principiul non-violenţei mă obligă să fiu foarte hotărât. Nu mai rămâne loc pentru laşitate sau slăbiciune.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03452" }, "body" : "Adevărul nu dăunează niciodată unei cauze drepte.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03453" }, "body" : "Victoria obţinută prin violenţă este echivalentul unei înfrângeri, pentru că este temporară.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03454" }, "body" : "A oferi un pahar cu apă în schimbul unui pahar cu apă nu înseamnă nimic, adevărata măreţie constă în a răspunde răului făcând binele.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03455" }, "body" : "Violenţa este arma celor slabi.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03456" }, "body" : "În ceea ce mă priveşte, mă consider incapabil de a urî vreo fiinţă de pe acest pământ. Disciplina şi rugăciunile m-au ajutat ca de peste patruzeci de ani să nu mai urăsc pe nimeni. Ştiu că aceasta este o sarcină incredibilă, cu toate acestea o duc la capăt cu toată umilinţa.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03457" }, "body" : "Nonviolenţa, în forma ei dinamică, înseamnă suferinţă conştientă. Ea nu presupune să plecăm capul în faţa voinţei celor ce ne asupresc, ci să ne măsurăm, cu toată fiinţa noastră, cu voinţa tiranului.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03458" }, "body" : "Sunt şapte rele în lume: 1. cunoştinţă fără caracter; 2. bogăţie fără muncă; 3. plăcere fără conştiinţă; 4. negoţ fără moralitate; 5. ştiinţă fără omenie; 6. politică fără principii şi 7. închinare fără predare.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03459" }, "body" : "Caută să trăieşti cât mai simplu, ca şi alţii să poată trăi simplu.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0345a" }, "body" : "Pot să-mi închipui un bărbat înarmat până în dinţi, care, în sufletul său, este totuşi un laş. Adevărata non-violenţă este imposibilă dacă omul nu este lipsit de orice teamă.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0345b" }, "body" : "Este mai bine să lăsăm viaţa să vorbească despre noi în locul cuvintelor.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0345c" }, "body" : "Un legământ este o hotărâre bine stabilită şi de neschimbat pentru a face ceva.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0345d" }, "body" : "Nu există decât o singură cale de a obţine independenţa prin non-violenţă: dacă murim, vom trăi, dacă ucidem, niciodată.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0345e" }, "body" : "Resping ideea de violenţă, pentru că binele obţinut prin mijlocirea acesteia nu este de durată; în schimb, răul provocat de violenţă este de durată.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c0345f" }, "body" : "În cazul celor care fac uz de forţă mai există speranţa că ei vor găsi într-o bună zi calea spre non-violenţă, lucru care nu este valabil şi în cazul celor laşi.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03460" }, "body" : "Ne-au învăţat să credem că tot ceea ce este frumos nu trebuie să fie folositor şi că tot ceea ce este folositor nu poate să fie frumos. Vreau să arăt că tot ceea ce este folositor poate să fie şi frumos.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03461" }, "body" : "Principiul non-violenţei este supus probei atunci când se confruntă cu violenţa.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03462" }, "body" : "Opoziţia nu poate fi civilă decât atunci când este sinceră, atentă, reţinută şi niciodată provocatoare. Ea trebuie să se sprijine pe un principiu bine înţeles, ea nu trebuie să aibă toane, şi - mai ales - nu trebuie să conţină la bază intenţii mârşave sau ură.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03463" }, "body" : "O persoană nu poate să procedeze drept într-un domeniu şi să încerce să procedeze nedrept în altul. Viaţa este un întreg indivizibil.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03464" }, "body" : "Adevărata moralitate nu constă în a urma cărarea bătătorită, ci în a descoperi adevărata cale pentru noi înşine şi a o urma fără teamă.", "author" : "Mahatma Gandhi" },
{ "_id" : { "$oid" : "599ffff1b77209daf8c03465" }, "body" : "Menţine-ţi gândurile pozitive pentru că gândurile tale se transformă în cuvintele tale. Menţine-ţi cuvintele pozitive pentru că ele se transformă în acţiunile tale. Menţine-ţi acţiunile pozitive pentru că acţiunile se transformă în deprinderile tale. Menţine-ţi deprinderile pozitive pentru că ele se transformă în valorile tale. Menţine-ţi valorile pozitive pentru că valorile se transformă în destinul tău.", "author" : "Mahatma Gandhi" }
]
