[
{ "_id" : { "$oid" : "599fffb9b77209daf8c03342" }, "body" : "Numai dacă eşti neîntregit te vei împlini, numai dacă eşti îndoit te vei îndrepta, numai dacă eşti scobit te vei umple, numai dacă eşti învechit te vei înnoi.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03343" }, "body" : "Nu trebuie să ieşi afară ca să vezi mai bine, nici să priveşti de la fereastră. Mai bine zăboveşte înlăuntrul fiinţei tale. Cu cât te îndepărtezi mai mult, cu atât vei cunoaşte mai puţin.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03344" }, "body" : "Cel care cunoaşte oamenii este înţelept; cel care se cunoaşte pe sine este luminat.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03345" }, "body" : "Dacă îţi place să iei lucrurile uşor, vei avea dificultăţi. Dacă îţi plac problemele, atunci vei reuşi.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03346" }, "body" : "Cel ce-şi cunoaşte puternicia bărbătească, dar rămâne în slăbiciune feminină, acela este albia lumii.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03347" }, "body" : "Cel care învinge oamenii, are tărie; cel care se învinge pe sine, este puternic. Cel care este mulţumit cu ceea ce are, este avut.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03348" }, "body" : "Conduce bine cel care conduce mai puţin.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03349" }, "body" : "Cu cât mai multe legi, cu atât mai mulţi hoţi.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0334a" }, "body" : "Ţine gura închisă şi astupă uşa privirii şi sunetului şi cât vei trăi, nu vei avea nici o neplăcere. Dar deschide-ţi gura sau fii prea curios şi vei fi toată viaţa în tulburări.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0334b" }, "body" : "Cine se îndoieşte de victorie pierde singur.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0334c" }, "body" : "Când voi renunţa la ceea ce sunt, voi deveni ceea ce aş putea fi.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0334d" }, "body" : "Omul înţelept nu-şi calculează şansele. El îşi fixează ţelul şi apoi îl atinge.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0334e" }, "body" : "A-i cunoaşte pe ceilalţi înseamnă înţelepciune. A te cunoaşte pe sine însuşi înseamnă înţelepciune su\u001fperioară.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0334f" }, "body" : "Când eşti mulţumit să fii pur şi simplu tu însuţi şi să nu te compari cu ceilalţi, toţi te vor respecta.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03350" }, "body" : "Eu am cu mine trei comori şi le păzesc cu străşnicie; cea dintâi se cheamă blândeţea, a doua se cheamă cumpătarea, iar cea de-a treia - modestia.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03351" }, "body" : "Adevărata măreţie este aidoma apei. Apa este aceea care scaldă toate lucrurile. Ea alege locurile cele mai joase, dispreţuite de oameni.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03352" }, "body" : "Eşecul este fundaţia succesului şi mijlocul prin care este obţinut.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03353" }, "body" : "A şti, arătându-te neştiutor, înseamnă a fi desăvârşit. A nu şti, socotindu-te ştiutor, înseamnă a fi suferind.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03354" }, "body" : "În cetatea în care se vorbeşte despre virtute înseamnă că virtutea nu există.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03355" }, "body" : "Cel care priveşte toate cu uşurinţă, va avea multe greutăţi.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03356" }, "body" : "Cel care se pricepe nu vorbeşte; stăpânind erudiţia, el tace.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03357" }, "body" : "Cel care consimte usor, arareori își ține cuvântul.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03358" }, "body" : "Cel care este mulțumit nu poate fi niciodată distrus.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03359" }, "body" : "Înțeleptul nu-și agoniseste comori. Cu cât dă mai mult altora, cu atât strânge pentru sine.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0335a" }, "body" : "Cine cunoaşte lumea este inteligent, cine se cunoaşte pe sine însuşi este luminat, cine învinge lumea are putere, cine se învinge pe sine însuşi are tărie.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0335b" }, "body" : "Dacă ai dragoste în luptă, învingi. Dacă o ai în apărare, eşti de neînvins.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0335c" }, "body" : "Oamenii sunt dificil de guvernat pentru că au prea multă ştiinţă.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0335d" }, "body" : "Strategia fără tactică este cel mai lung drum spre victorie. Tactica fără strategie este zgomotul de dinaintea înfrângerii.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0335e" }, "body" : "Cine-i cunoaște pe ceilalți este știutor, cine se cunoaște pe sine este iluminat, cine-i învinge pe ceilalți are putere, cine se învinge pe sine are tărie, cine cunoaște îndestularea este bogat, cine merge cu tărie înainte are voință, cine locul nu-și pierde dăinuiește, cine moare dar nu se stinge îndelung viețuiește.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c0335f" }, "body" : "Secretul pentru a fi clarvăzător este să fii receptiv la cea ce este mic. Secretul pentru a fi puternic este să aperi ceea ce este moale şi plăpând.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03360" }, "body" : "A-şi impune voinţa altora înseamnă forţă. A şi-o impune sie însuşi înseamnă forţă superioară.", "author" : "Lao Tzu" },
{ "_id" : { "$oid" : "599fffb9b77209daf8c03361" }, "body" : "Răspunderea nu este numai pentru ce ai făcut, ci şi pentru ce nu ai făcut.", "author" : "Lao Tzu" }
]
