[
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a1c" }, "body" : "Niciodată ura nu pune capăt urii, ci dragostea.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a1d" }, "body" : "Nu supraestima ce ai primit şi nici nu invidia pe alţii. Cel ce îi invidiază pe ceilalţi nu obţine pacea minţii.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a1e" }, "body" : "Nu rămâne în trecut, nu visa la viitor, concentrează-ţi mintea asupra prezentului.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a1f" }, "body" : "Nici moartea nu este de temut pentru cel ce a trăit înţelept.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a20" }, "body" : "Trecătoare sunt lucrurile compuse. Lucraţi-vă mântuirea cu tot dinadinsul.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a21" }, "body" : "În loc de o mie de cuvinte, mai bine numai unul, dar care-aduce Pacea. În loc de o mie de versuri, mai bine numai unul, dar care-arată Frumosul. În loc de-o mie de cântări, mai bine una, dar care-mprăştie doar bucurie.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a22" }, "body" : "Secretul unei minţi şi al unui corp sănătos nu stă în a plânge după trecut sau în a te îngrijora pentru viitor ori a anticipa necazurile, ci în a trăi clipa în mod înţelept şi cinstit.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a23" }, "body" : "Să ne ridicăm şi să mulţumim, căci chiar dacă nu am învăţat foarte mult azi, măcar am învăţat puţin, şi chiar dacă nu am învăţat puţin, măcar nu ne-am îmbolnăvit, şi dacă ne-am îmbolnăvit, cel puţin nu am murit; deci, să mulţumim.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a24" }, "body" : "Tot ceea ce suntem este rezultatul a ce am gândit. Mintea este totul. Devenim ceea ce gândim.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a25" }, "body" : "Să ai milă pentru toţi, pentru bogaţi şi săraci în aceeaşi măsură. Fiecare om are suferinţa lui. Unii suferă prea mult, alţii prea puţin.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a26" }, "body" : "Toate fiinţele tremură înaintea violenţei. Toate se tem de moarte, toate iubesc viaţa. Priveşte-te în alţii. Apoi pe cine mai poţi răni? Ce rău mai poţi face?", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a27" }, "body" : "Cel care este netulburat de pofte, care nu este absorbit de plăcerile efemere, care a perceput libertatea transcendentă şi necondiţionată (Nirvana): calea lui este dificil de înţeles, precum cea a păsărilor care zboară în văzduh.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a28" }, "body" : "Singurul secret al existenţei este să nu îţi fie teamă. Niciodată să nu îţi fie teamă de ce vei deveni. ", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a29" }, "body" : "Este capabil cel ce se consideră capabil.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a2a" }, "body" : "Este mai bine să fii prost şi să cunoşti acest fapt, decât să fii prost şi să te crezi înţelept.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a2b" }, "body" : "Sănătatea este cel mai mare dar, mulţumirea cea mai mare avere, credinţa cea mai bună relaţie.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a2c" }, "body" : "A te controla tu însuţi este o vieţuire mult mai mare decât faptul de a învinge mii de oameni într-o luptă.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a2d" }, "body" : "Dacă acoperişul este prost făcut şi plin de găuri, ploaia va curge în casă; la fel o minte slabă şi incapabilă de a se controla lasă să intre gândurile negative.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a2e" }, "body" : "Care este cel mai mare duşman al omului, dacă nu propria sa minte? Ea este de fapt cea care-l atrage pe drumurile pierzaniei.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a2f" }, "body" : "Să nu crezi nimic din ce ai citit sau ai auzit, chiar dacă am spus-o chiar eu, dacă nu este în acord cu propria ta gândire şi cu propriul tău bun simţ.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a30" }, "body" : "Parfumul unei flori nu se răspândeşte contra vântului; totuşi, reputaţia unui om bun se răspândeşte în lume chiar şi contra vântului.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a31" }, "body" : "A trăi o singură zi şi a auzi o învăţătură bună înseamnă mult mai mult decât faptul de a trăi o sută de ani fără de a o cunoaşte.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a32" }, "body" : "O lingură nu poate gusta mâncarea care o ţine, la fel, un prost nu poate înţelege înţelepciunea unui înţelept chiar dacă se află în apropierea lui.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a33" }, "body" : "Sa tii furia in tine e ca si cum ai prinde un carbune incins pe care vroiai sa-l arunci in altcineva.Tu o sa te arzi!", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a34" }, "body" : "A evita orice rău, a căuta numai realizarea binelui, a vă păstra corpul şi mintea pure; aceasta este esenţa învăţăturii.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a35" }, "body" : "Este mai dăunător a suporta un prieten rău şi perfid, decât un animal sălbatic; animalul sălbatic poate să vă rănească corpul, dar prietenul rău vă poate răni mintea.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a36" }, "body" : "O idee care este dezvoltata si pusa in actiune este mai importanta decat o idee care exista doar ca idee.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a37" }, "body" : "A ţine discursuri frumoase fără a le pune în practică se aseamănă cu existenţa unei flori fără parfum.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a38" }, "body" : "Fântânarii aduc apa la suprafaţă şi o dirijează unde vor; făuritorii de săgeţi prelucrează nuiele; tâmplarii cioplesc o bucată de lemn; omul înţelept se modelează pe sine însuşi.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a39" }, "body" : "Oricâte cuvinte sfinte ai citi, oricâte cuvinte sfinte ai rosti, la ce sunt bune dacă nu acţionezi în acord cu ele?", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a3a" }, "body" : "Religia constă din a face cât mai puţin rău posibil, din a face binele din abundenţă, din a practica dragostea, mila, adevărul şi curăţia pe toate drumurile vieţii.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a3b" }, "body" : "Raţiunea este totul. Vei deveni ceea ce gândeşti.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a3c" }, "body" : "Nici în cer, nici în mijlocul oceanului, nici în peşterile din munţi: nu există loc pe lumea aceasta unde moartea să nu te ajungă.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a3d" }, "body" : "Trândăvia este o scurtătură spre moarte; a fi sârguincios este o cale a vieţii; oamenii fără minte sunt leneşi, pe când înţelepţii sunt întotdeauna harnici.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a3e" }, "body" : "Indiferent ce i-ar putea face un om plin de ură celui pe care îl urăşte, sau un om faţă de inamicul său, propria noastră minte prost direcţionată ne face un rău şi mai mare.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a3f" }, "body" : "Cei ce se respectă pe sine-înşişi trebuie să vegheze constant pentru a nu ceda dorinţelor şi pasiunilor inferioare. Treziţi-vă din viaţa de iluzie în care trăiţi dominaţi de ele.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a40" }, "body" : "Fiecare om este autorul propriei sănătăţi sau boli.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a41" }, "body" : "Nu răni pe alţii cu ceea ce te doare pe tine.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a42" }, "body" : "Atâta timp cât ranchiuna rămâne în inimă, rămâne şi mânia. Dar dacă ranchiuna dispare, va dispărea şi mania.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a43" }, "body" : "O stâncă mare nu este tulburată de vânt; la fel mintea înţeleptului nu este tulburată nici de elogii, nici de insulte.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a44" }, "body" : "Un prieten bun ce vă arată erorile şi defectele voastre şi care vă indică faptele rele este tot atât de demn de respect şi de ascultare ca atunci când v-ar dezvălui secretul unei comori ascunse.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a45" }, "body" : "Cine învaţă doar puţin, îmbătrâneşte ca un bou; carnea-i sporeşte, dar ştiinţa nu-i creşte.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a46" }, "body" : "Printre parfumul lemnului de santal sau al florii de lotus, parfumul virtuţii este neîntrecut.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a47" }, "body" : "Oamenii înţelepţi, după ce au auzit legile spirituale, devin plini de serenitate, ca un lac limpede, adânc şi liniştit.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a48" }, "body" : "Într-un sat sau în pădure, în câmpie sau la munte, oriunde sălăşluieşte omul realizat spiritual, acel loc este paradisiac.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a49" }, "body" : "Un câine nu este considerat un câine bun pentru că latră bine, aşa cum un om nu este considerat un om bun pentru că vorbeşte bine.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a4a" }, "body" : "Este bine să obţii controlul asupra minţii, care este nărăvaşă şi fluctuantă, şi care se năpusteşte către ceea ce doreşte; o minte îmblânzită aduce fericirea.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a4b" }, "body" : "Chiar dacă un om a învins în o mie de lupte câte o mie de oameni în fiecare luptă, iar un alt om s-a cucerit doar pe sine, acesta din urmă este cel mai mare dintre cuceritori.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a4c" }, "body" : "Nu mai există suferinţă pentru acela care a terminat călătoria şi care a abandonat tristeţea, care s-a eliberat pe sine însuşi pe toate nivelurile şi care şi-a aruncat toate lanţurile.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a4d" }, "body" : "O singură faptă a dragostei adevărate care salvează viaţa este mai mare decât osteneala cuiva în jertfe religioase aduse zeilor.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a4e" }, "body" : "Abia atunci când omul are compasiune faţă de toate fiinţele vii, se poate numi nobil.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a4f" }, "body" : "El m-a insultat, el a râs de mine, el m-a bătut. Atâta timp cât cineva păstrează astfel de gânduri, propria sa mânie nu încetează.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a50" }, "body" : "Mintea sa este calmă, calme sunt cuvintele şi faptele sale, când acesta a obţinut libertatea prin intermediul adevăratei cunoaşteri, devenind astfel un om caracterizat de o pace profundă.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a51" }, "body" : "Ceea ce-l conduce pe om pe căi greşite nu este duşmanul său, ci propria sa minte.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a52" }, "body" : "Cel ce-şi apără mintea împotriva lăcomiei, mâniei şi greselii se bucură de o pace solidă şi reală.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a53" }, "body" : "Dacă găseşti un om inteligent care-ţi spune unde se poate găsi adevărata comoară, care îţi arată ceea ce trebuie evitat, şi care îţi administrează mustrări, urmează-l pe acel om înţelept; va fi mai bine, nu mai rău, pentru cei care-l urmează.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a54" }, "body" : "Omul lipsit de înţelepciune, chiar dacă poate recita pe de rost o mare parte a textelor spirituale, dar nu le pune în aplicare, nu are nicio legătura cu statutul (condiţia) omului spiritual, ci este asemenea unui văcar care numără vacile altora.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a55" }, "body" : "O minte agitată este totdeauna în mişcare, orientându-se când aici, când acolo, şi este greu de controlat; dimpotrivă, mintea liniştită se află în pace; aşadar, înţelept este cel a cărui minte se află sub propriul lui control, menţinând-o pacificată.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a56" }, "body" : "Acum mergeţi, o, călugărilor, şi cutreieraţi prin lume pentru binele celor mulţi, pentru bunăstarea lumii, din milostivire pentru lume. Propovăduiţi învăţătura! Dacă nu este propovăduită, oamenii nu pot obţine mântuirea. Vestiţi-le o viaţă de sfinţenie.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a57" }, "body" : "Tot ce suntem este rezultatul a ceea ce gândim. Dacă un om vorbeşte sau se poartă în urma unui gând rău, durerea îl va urmări. Dar dacă vorbeşte sau se poartă în urma unui gând pur, fericirea îl va urma, ca o umbră care nu îl părăseşte niciodată.", "author" : "Buddha" },
{ "_id" : { "$oid" : "599fe3fdb77209daf8c02a58" }, "body" : "Adeseori laptele proaspăt se încheagă greu. Asemănător, faptele rele adeseori nu aduc imediat rezultatele lor. Faptele rele sunt mai degrabă asemănătoare cărbunilor dogoritori acoperiţi de cenuşă şi care se termină prin a produce un foc mare.", "author" : "Buddha" }
]
