[
{ "_id" : { "$oid" : "59a00227b77209daf8c0398e" }, "body" : "Dacă eu sunt de cinci ori mai puternic decât inamicul, îi ţin în stare de alarmă trupele din faţă, îl surprind în spate, îl clatin la est şi-l lovesc la vest.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0398f" }, "body" : "Momeşte inamicul pentru a-l prinde în capcană; simulează dezordinea şi loveşte.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03990" }, "body" : "Războiul este ca apa. Se schimbă permanent tot aşa cum şi apa îşi adaptează forma la pământul pe care îl străbate. Va reuşi să învingă cel care-şi poate schimba tactica faţă de inamic sau adversar.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03991" }, "body" : "Cel care este prudent şi aşteaptă un inamic imprudent va fi victorios.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03992" }, "body" : "Ţine-ţi prietenii aproape, iar duşmanii - şi mai aproape.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03993" }, "body" : "Esenţială în război este, deci, victoria, nu apariţiile prelungite. Iată de ce generalul care înţelege războiul, este stăpânul destinului poporului şi arbitrul destinului naţiunii.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03994" }, "body" : "Când o pisică stă la intrarea unei găuri de şoareci, zece mii de şoareci nu îndrăznesc să iasă; când un tigru păzeşte vadul, zece mii de cerbi nu pot să-l traverseze.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03995" }, "body" : "Cel mai important în război este să ataci în strategia inamicului.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03996" }, "body" : "Dacă eşti capabil, simulează incapacitatatea, dacă eşti activ, simulează pasivitatea.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03997" }, "body" : "Viteazul ştie să se bată; prudentul să se apere; înţeleptul să dea sfaturi. Deci, nu este irosit nici un talent.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03998" }, "body" : "Când este pace în lume, un om de bine îşi ţine sabia alături de el.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c03999" }, "body" : "Când nu-ţi cunoşti inamicul, dar te cunoşti pe tine însuţi, şansele tale de victorie sau de înfrângere sunt egale.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0399a" }, "body" : "Nu-ţi fie teamă că înaintezi prea încet. Teme-te dacă te opreşti.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0399b" }, "body" : "Arată că eşti slab când eşti puternic şi arată că eşti puternic când eşti slab.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0399c" }, "body" : "În general, a comanda mulţi oameni e acelaşi lucru cu a comanda câţiva. E o problemă de organizare.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0399d" }, "body" : "Întreaga artă a războiului este bazată pe înşelătorie.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0399e" }, "body" : "Esenţa războiului este rapiditatea - adică să profiţi de ceilalţi care nu sunt pregătiţi.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c0399f" }, "body" : "Dacă un general nu este curajos, el va fi incapabil să-şi învingă ezitările şi să facă proiecte mari.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a0" }, "body" : "Cunoaşte-ţi inamicul şi cunoaşte-te pe tine însuţi; dintr-o sută de bătălii, nu te vei expune nici unei primejdii.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a1" }, "body" : "Când comandantul este în fruntea armatei, el nu este obligat să accepte toate ordinele suveranului.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a2" }, "body" : "Atacaţi cu tot ce aveţi mai puternic în punctele slabe ale inamicului.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a3" }, "body" : "Dacă nu-ţi cunoşti nici inamicul şi nici pe tine însuţi, este sigur că te vei găsi în primejdie în fiecare bătălie. Astfel de oameni se numesc nebuni criminali. La ce se pot aştepta ei decât la înfrângere?", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a4" }, "body" : "E în natura apei să evite înălţimile şi să se năpustească spre ţinuturile joase. Când se rupe un baraj, apa se dezlănţuie cu o forţă irezistibilă. Or, forma unei armate seamănă cu apa. Profitaţi de lipsa de pregătire a inamicului, atacaţi-l în momentul în care se aşteaptă mai puţin, evitaţi-i forţa şi loviţi părţile lui slabe şi, întocmai ca şi apei, nimeni nu vă va putea rezista.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a5" }, "body" : "Invincibilitatea noastră depinde de noi, vulnerabilitatea inamicului, de el.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a6" }, "body" : "Tratează bine pe prizonieri şi ai grijă de ei.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a7" }, "body" : "Invincibilitatea constă în apărare, iar şansele de victorie, în atac.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a8" }, "body" : "Confuzia în armată duce la victoria adversarului.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039a9" }, "body" : "Ordinea sau dezordinea depind de organizare, curajul sau laşitatea de împrejurări, tăria sau slăbiciunea de dispunere.", "author" : "Sun Tzu " },
{ "_id" : { "$oid" : "59a00227b77209daf8c039aa" }, "body" : "În general, cel care ocupă terenul şi aşteapta inamicul, se află în pozitie de forţă; cel care vine pe teren mai târziu şi se aruncă în luptă e deja slăbit.", "author" : "- Sun Tzu" },
{ "_id" : { "$oid" : "59a00227b77209daf8c039ab" }, "body" : "Când trupele reuşesc să se plaseze într-o situaţie favorabilă, laşul este viteaz; dacă situaţia devine disperată, curajoşii vor deveni laşi.", "author" : "Sun Tzu " }
]
