[
{ "_id" : { "$oid" : "59a00075b77209daf8c03558" }, "body" : "Viaţa nu este un produs al întâmplării.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03559" }, "body" : "Dacă întreaga omenire v-ar urma, aţi fi mulţumiţi de drumul pe care o călăuziţi?", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0355a" }, "body" : "Pasiunea este Dumnezeu care vrea să te salute.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0355b" }, "body" : "Toate conflictele provin din dorinţe prost plasate.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0355c" }, "body" : "Salvarea voastră nu se află în acţiunea altuia, ci în acţiunea şi reacţia voastră.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0355d" }, "body" : "Dacă Dumnezeu este ţinta ta, atunci ai noroc; pentru că Dumnezeu este atât de mare încât nu se poate să nu nimereşti.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0355e" }, "body" : "Sufletul tău înţelege ceea ce mintea nu poate să conceapă.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0355f" }, "body" : "Frica ne înfăşoară corpurile în haine. Dragostea ne permite să stăm goi. Frica înhaţă şi acaparează tot ce avem, dragostea dăruieşte tot ce avem. Frica îmbrăţişează averi, dragostea îmbrăţişează pe cel iubit. Frica ţine strâns, dragostea dă drumul. Frica înveninează, dragostea mângâie. Frica atacă, dragostea iartă.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03560" }, "body" : "Iluminarea înseamnă a înţelege că nu ai unde să mergi, că nu ai nimic de făcut şi că nu trebuie să fii nimeni altcineva decât exact cel ce eşti chiar acum.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03561" }, "body" : "'Eu sunt' este cea mai puternică afirmaţie creatoare din univers.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03562" }, "body" : "Transparenţa este, de fapt, un alt cuvânt pentru adevăr.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03563" }, "body" : "Nu există 'ar trebui' şi 'nu ar trebui' în lumea lui Dumnezeu. Fă ce vrei. Fă ceea ce te reflectă, ceea ce te reprezintă ca o versiune mai grandioasă a Sinelui tău. Dacă vrei să te simţi prost, simte-te prost. Dar nu judeca şi nu condamna, pentru că tu nu ştii de ce se întâmplă un lucru şi nici ce scop are el.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03564" }, "body" : "Dumnezeu te-a creat pe tine după chipul şi asemănarea lui Dumnezeu. Tu ai creat restul prin puterea pe care Dumnezeu ţi-a dat-o.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03565" }, "body" : "Pentru suflet, este foarte clar că scopul lui este evoluţia. Acesta este singurul lui scop. Pe el nu-l interesează realizările trupului sau dezvoltarea minţii. Toate acestea nu au nici un înţeles pentru suflet.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03566" }, "body" : "Grijile sunt cea mai rea formă de activitate mentală din câte există, alături de ură, care este profund autodistructivă. Grijile nu-şi au rostul. Reprezintă o energie mentală irosită.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03567" }, "body" : "Marele har a lui Iisus a fost că El i-a văzut pe toţi aşa cum erau ei cu adevărat; El a refuzat să accepte aparenţele. El a refuzat să creadă ceea ce credeau alţii despre ei înşişi. El a avut întotdeauna gândirea cea mai înaltă şi întotdeauna i-a invitat şi pe ceilalţi să o aibă.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03568" }, "body" : "Într-un moment de mare tragedie, încercarea la care sunteţi supuşi este întotdeauna să liniştiţi mintea şi să treceţi în adâncimea sufletului vostru.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03569" }, "body" : "Sufletul îţi vorbeşte prin sentimente. Ascultă-ţi sentimentele. Urmează-ţi sentimentele. Preţuieşte-ţi sentimentele.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0356a" }, "body" : "Cel mai Înalt Gând este întotdeauna acel gând care conţine bucurie.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0356b" }, "body" : "Politicienii urăsc istoria ce scrie adevărul. Iar istoria care conţine adevărul nu vorbeşte nici ea prea bine despre politicieni.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0356c" }, "body" : "Lasă fiecare suflet să meargă pe drumul lui.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0356d" }, "body" : "Adevărul este neîndurător. Asta-i problema cu el. Nu te lasă în pace, se furişează spre tine din toate părţile, arătându-ţi adevărata faţă a lucrurilor şi aceasta te poate deranja.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0356e" }, "body" : "Nimic nu se întâmplă la voia sorţii.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0356f" }, "body" : "Voi nu vreţi ca tinerii voştri să tragă propriile lor concluzii. Vreţi ca ei să ajungă la aceeaşi concluzie la care aţi ajuns şi voi. Aşa îi condamnaţi să repete greşelile la care v-au dus propriile voastre concluzii.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03570" }, "body" : "Ţelul este să-i ajuţi pe cei slabi să devină puternici, nu să-i laşi să devină şi mai slabi.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03571" }, "body" : "Ceea ce urmăreşte sufletul reprezintă cel mai înalt sentiment de dragoste pe care ţi-l poţi imagina. Aceasta este dorinţa sufletului. Acesta este scopul lui. Sufletul caută sentimentul. Nu cunoaşterea, ci sentimentul. El are deja cunoaştere, dar cunoaşterea este conceptuală. Sentimentul ţine de experienţă.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03572" }, "body" : "De mii de ani încoace oamenii nu au încredere în promisiunile lui Dumnezeu, pentru motivul cel mai ciudat: erau prea bune ca să fie adevărate. Aşa că aţi ales o promisiune mai mică - o dragoste mai mică. Promisiunea cea mai mare făcută de Dumnezeu provine din dragostea cea mai mare.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03573" }, "body" : "Când nu este nimic de care să-ţi fie frică, nu există nimic care să te facă mânios.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03574" }, "body" : "Un adevărat profesor nu este cel care ştie cel mai mult, ci cel care îi face pe cei mai mulţi să ştie.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03575" }, "body" : "E foarte romantic să spui că, din clipa în care a intrat cineva special în viaţa ta, te simţi desăvârşit. Totuşi, scopul unei relaţii nu este de a avea o altă persoană care să te desăvârşească, ci de a avea pe cineva cu care să împărtăşeşti desăvârşirea ta.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03576" }, "body" : "Există un scop divin în spatele a tot ceea ce se află - şi deci o prezenţă divină în totul.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03577" }, "body" : "Toate acţiunile oamenilor sunt motivate la nivelul cel mai profund de una din cele două emoţii - frica sau dragostea. Există, într-adevăr, numai două emoţii - numai două cuvinte în limbajul sufletului.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03578" }, "body" : "Secretul cel mai adânc este că viaţa nu e un proces de descoperire, ci unul de creaţie.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03579" }, "body" : "Ironia vieţii este că, de îndată ce nu te mai preocupă bunurile lumeşti şi succesul lumesc, se deschide o cale prin care ele te năpădesc.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0357a" }, "body" : "Pasiunea este dragostea de a face ceva.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0357b" }, "body" : "Dacă nu intri înăuntrul tău, rămâi pe dinafară.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0357c" }, "body" : "Gândul este energie pură.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0357d" }, "body" : "Dumnezeu este pretutindeni. De aceea, Dumnezeu nu este nicăieri anume, deoarece, pentru a fi undeva anume, Dumnezeu ar trebui să nu fie în altă parte - ceea ce nu este posibil pentru Dumnezeu.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0357e" }, "body" : "Uneori, cel mai bun mod de a iubi pe cineva şi cel mai mare ajutor pe care i-l poţi da este de a-l lăsa în pace sau de a-i da puterea de a se ajuta singur.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0357f" }, "body" : "Sentimentul este limbajul sufletului.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03580" }, "body" : "Majoritatea oamenilor definesc ca fiind 'rău' tot ceea ce e diferit de ei.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03581" }, "body" : "Adu pace pe Pământ, aducând pace celor a căror viaţă o atingi.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03582" }, "body" : "Tuturor ni se arată adevărul pe care suntem pregătiţi să-l aflăm.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03583" }, "body" : "Cu cât eşti mai mult, cu atât poţi deveni mai mult şi cu cât devii mai mult, cu atât poţi fi mai mult.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03584" }, "body" : "Dragostea este realitatea supremă. Este singura realitate. Realitatea completă.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03585" }, "body" : "Mânia înseamnă frică declarată.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03586" }, "body" : "Vorbeşte cu bunătate, pentru ca toţi să poată cunoaşte Dragostea.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03587" }, "body" : "Într-un moment critic din orice relaţie umană există o singură întrebare: Ce ar face dragostea acum?", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03588" }, "body" : "Frica este energia care contractă, închide, se strânge în sine, o ia la fugă, se ascunde, acumulează comori, face rău.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03589" }, "body" : "Nicio acţiune care-l implică pe altul nu poate fi făcută, fără a se obţine acceptul şi permisiunea celuilalt.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0358a" }, "body" : "Frica este opusul a tot ceea ce eşti şi, astfel, ea are un efect de opoziţie la sănătatea ta mintală şi fizică.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0358b" }, "body" : "Orice acţiune făcută de oameni se bazează pe dragoste sau frică şi nu numai cele care se referă la relaţiile umane.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0358c" }, "body" : "Gândeşte-te la ce vrei să fii, să faci şi să ai, şi când ţi-e clar, nu te mai gândi la nimic altceva.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0358d" }, "body" : "Cel mai malefic lucru ar fi să declaraţi că maleficul nu există.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0358e" }, "body" : "Vorbeşte sincer, ca să nu fii înţeles greşit.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0358f" }, "body" : "Vorbeşte blând, ca nu cumva să se creadă că încerci doar să captezi atenţia.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03590" }, "body" : "Adevărul este că Dumnezeu vorbeşte cu toată lumea. Cu cei buni şi cu cei răi. Cu sfântul şi cu ticălosul. Şi, desigur, cu noi toţi.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03591" }, "body" : "Bucurie, adevăr, dragoste. Acestea trei sunt surori şi una te duce întotdeauna la cealaltă. Nu contează ordinea în care sunt aşezate.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03592" }, "body" : "Bucură-te de tot. Nu avea nevoie de nimic.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03593" }, "body" : "Înţelepciunea înseamnă cunoştinţe aplicate.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03594" }, "body" : "Vorbeşte cu respect, ca nimeni să nu fie jignit.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03595" }, "body" : "Cunoştinţele se pierd. Înţelepciunea nu e niciodată uitată.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03596" }, "body" : "Vorbeşte numai întru adevăr. Acţionează numai întru dragoste.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03597" }, "body" : "Vorbeşte deschis, ca nu cumva să se creadă că ai ceva de ascuns.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03598" }, "body" : "Toţi oamenii sunt speciali şi toate momentele sunt deosebite. ", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c03599" }, "body" : "Iubirea dă totul şi nu pretinde nimic.", "author" : "Neale Donald Walsch" },
{ "_id" : { "$oid" : "59a00075b77209daf8c0359a" }, "body" : "Vrei ca lumea să se schimbe? Fă schimbări în propria ta lume.", "author" : "Neale Donald Walsch" }
]
