[
{ "_id" : { "$oid" : "599fe326b77209daf8c028a9" }, "body" : "Dacă găseşti un drum fără obstacole, probabil că drumul acela nu duce nicăieri.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028aa" }, "body" : "Omenirea trebuie să pună capăt războiului, altfel războiul va pune capăt omenirii.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ab" }, "body" : "Un om inteligent este acel care ştie să fie atât de inteligent încât să poată contracta oameni mai inteligenţi decât el.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ac" }, "body" : "Iartă-ţi duşmanii, dar nu le uita numele.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ad" }, "body" : "Succesul are mulţi părinţi, eşecul este întotdeauna orfan.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ae" }, "body" : "Cel mai mare duşman al adevărului este cel mai adesea nu minciuna, intenţionată, urzită şi nesinceră, ci mitul – durabil, convingător şi nerealist.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028af" }, "body" : "Schimbarea este legea vieţii.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b0" }, "body" : "Nu întrebaţi ce poate să facă ţara pentru voi, întrebaţi-vă ce puteţi face voi pentru ţară.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b1" }, "body" : "Atunci când ne exprimăm recunoştinţa, nu trebuie să uităm faptul că cea mai înaltă apreciere nu este în rostirea cuvintelor, ci prin trăirea lor.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b2" }, "body" : "Toate astea nu le vom termina în primele ore sută de zile. Şi nici în primele o mie de zile, nici în timpul acestei conduceri, poate nici chiar în toată viaţa noastră. Dar să începem.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b3" }, "body" : "Nu te ruga pentru o viata usoara. Roaga-te pentru a deveni un om mai puternic.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b4" }, "body" : "E mai bine să arzi decât să te ofileşti.", "author" : "Tom Petty " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b5" }, "body" : "La ce ar folosi sa traiesti, daca n-ai simti puternic. Nu-i invidiez pe oamenii care au inima acoperita cu o carapace de broasca testoasa sau cu o piele de hipopotam. Fericiti sunt numai aceia care sufera de pe urma senzatiilor lor, care le primesc ca pe niste socuri si le gusta ca pe niste bunatati. Pentru ca trebuie sa ne trecem prin minte toate emotiile, fericite sau triste, sa ne saturam cu ele, sa ne îmbatam pâna la cea mai ascutita bucurie si pâna la desperarea cea mai dureroasa.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b6" }, "body" : "În viitor, când înalta curte a istoriei ne va judeca pe fiecare în parte, şi va înregistra modul în care, în scurta perioadă de activitate, ne-am îndeplinit obligaţiile către stat - succesul sau eşecul nostru, indiferent de funcţie, vom fi măsuraţi prin răspunsurile la patru întrebări: am fost cu adevărat curajoşi?, am fost cu adevărat înţelepţi?, am fost cu adevărat integri?, am fost cu adevărat dedicaţi?", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b7" }, "body" : "Dragostea e un duş fierbinte sub care pielea nu-ţi intră niciodată la apă.", "author" : "John Mayer " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b8" }, "body" : "Succesul este utilizarea la maximum a capacităţilor pe care le posezi.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028b9" }, "body" : "Ajunge cel mai sus cel care ajuta pe altul sa urce.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ba" }, "body" : "Nu e important de unde începi, ci unde ajungi.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028bb" }, "body" : "Eşti singurul om de pe Pământ care poate dispune de propriile abilităţi.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028bc" }, "body" : "Nu acţiona la modul vag-general. Acţionează la modul specific-plin de înţelesuri.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028bd" }, "body" : "Arta este marea biserică nedogmatizată.", "author" : "John F. Kennedy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028be" }, "body" : "Un vis pe care-l visezi singur e doar un vis. Un vis pe care-l visăm împreună e o realitate.", "author" : "John Lennon " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028bf" }, "body" : "Viaţa e ceea ce ţi se întâmplă în timp ce eşti ocupat să faci alte planuri.", "author" : "John Lennon " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c0" }, "body" : "Cu cât mai mult recunoşti şi exprimi recunoştinţa pentru ceea ce ai, cu atât mai mult vei avea lucruri pentru care să-ţi exprimi recunoştinţa.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c1" }, "body" : "Cand faci lucrurile pe care trebuie sa le faci, atunci va veni ziua in care vei putea face lucurile pe care le vrei sa le faci cand vrei sa le faci.", "author" : "Zig Ziglar " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c2" }, "body" : "Tacerea este de aur atunci cand nu gasesti raspunsul cel mai potrivit.", "author" : "Muhammad Ali " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c3" }, "body" : "A locui de una singură este ca a fi la o petrecere unde nimeni nu te observă.", "author" : "Marilyn Monroe " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c4" }, "body" : "E mai bine să fii nefericit de unul singur, decât cu cineva.", "author" : "Marilyn Monroe " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c5" }, "body" : "Câinii nu m-au muşcat niciodată. Doar oamenii.", "author" : "Marilyn Monroe " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c6" }, "body" : "O carieră reusită este un lucru minunat, dar noaptea, când ţi-e frig, nu te poţi cuibări in ea.", "author" : "Marilyn Monroe " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c7" }, "body" : "Educaţia este cea mai puternică armă pe care voi o puteţi folosi pentru a schimba lumea.. ", "author" : "Nelson Mandela " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c8" }, "body" : "Curajos este nu cel ce nu are frică, ci acela care ştie să-şi învingă frica sa.", "author" : "Nelson Mandela " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028c9" }, "body" : "Dragostea este, pentru mine, un verb... este ceea ce facem, ignorând teama, ignorând îndoielile, ingorând orice.", "author" : "Alanis Morissette " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ca" }, "body" : "Este obositor să fii în permanenţă în ochii publicului, deci trebuie să ai o motivaţie clară şi solidă pentru care să faci asta.", "author" : "Alanis Morissette " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028cb" }, "body" : "Adevărata măsură a succesului este dată de nivelul fericirii tale.", "author" : "Donald Trump " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028cc" }, "body" : "Doua fapturi nu se patrund niciodata pâna în suflet, pâna în adâncul gândurilor, merg alaturi una de alta, îmbratisate uneori, dar niciodata contopite, fiinta morala a fiecaruia dintre noi ramâne vesnic singura în viata.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028cd" }, "body" : "Iubesc în tine omul acela pe care numai eu l-am descoperit, un om care nu-i cel ce apartine lumii, cel admirat, cunoscut, ci unul doar al meu, care nu se mai poate schimba, care nu poate îmbatrâni, pe care nu pot sa nu-l iubesc, fiindca îl privesc cu niste ochi ce nu-l vad decât pe el...", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028ce" }, "body" : "Când ma gândesc la tine... simt în adâncul sufletului si fapturii mele o betie de nedescris pentru ca îti apartin, si o nevoie irezistibila de a-ti darui si mai mult din mine... Atunci când iubesti nu exista nimic mai frumos decât sa dai, sa dai mereu, tot, tot, viata, gândurile, trupul, tot ce ai, sa simti ca dai si sa fii gata sa risti totul pentru a da si mai mult.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028cf" }, "body" : "Am ajuns la convingerea ca cine vrea sa scrie bine, ca artist, colorist, ca om de simturi si plasmuitor de imagini, acela trebuie sa descrie, iar nu sa analizeze... În fond, arta noastra are menirea sa faca vizibile, interesante si mai cu seama estetice, partile intime ale sufletului. Pentru mine psihologia în roman si nuvela se reduce la aceasta: cu ajutorul vietii sa ni se arate omul ascuns.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d0" }, "body" : "Credinta este ratiunea devenita curajoasa.", "author" : "Sherwood Eddy " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d1" }, "body" : "Credinta este dragostea transformata în nazuinta.", "author" : "William E. Channing " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d2" }, "body" : "Artistul este un om jupuit de viu, o creatura care vibreaza înfiorata.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d3" }, "body" : "Eu nu ma mai tem de Domnul, ci Îl iubesc.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d4" }, "body" : "Nu-ti descoperi gândurile tuturor, ci doar acelora care pot sa-ti vindece sufletul.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d5" }, "body" : "Credinta este libera consimtire a sufletului.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d6" }, "body" : "Începutul si sfârsitul mântuirii este dragostea.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d7" }, "body" : "Pentru Bine si pentru Dreptate trebuie sa certi pe cei rai, dar nu pentru patima mâniei.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d8" }, "body" : "Te iubesc atât încât îmi doresc sa sufar pentru tine, încât am ajuns sa-mi iubesc temerile, chinurile geloziei, durerea pe care-o traiesc când nu te mai simt lânga mine.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028d9" }, "body" : "Mânia este semnul vadit al celor ce nu cinstesc pe Dumnezeu.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028da" }, "body" : "Oriunde vei merge, sa ai înaintea ta pe Dumnezeu. Orice vei face, sa ai mărturie din Sfintele Scripturi. Sa nu te muti de graba din locul tau.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028db" }, "body" : "Începutul pacatului e pofta, al mântuirii e dragostea.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028dc" }, "body" : "Pentru oricare lucru pe care vrei sa-l spui, nu exista decât un cuvânt pentru a-l exprima, un verb pentru a-l însufleti si un adjectiv pentru a-l califica.", "author" : "Guy de Maupassant " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028dd" }, "body" : "Nu exista spatiu pentru Dumnezeu într-un om care este prea plin de sine.", "author" : "Martin Buber " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028de" }, "body" : "Pot accepta eșecul, toată lumea eșuiază la ceva. Dar nu pot accepta să nu încerci.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028df" }, "body" : "Niciodată nu am privit la consecințele ratării unei aruncări…când te gândești la consecințe întotdeauna te gândești la un rezultat negativ.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e0" }, "body" : "Am realizat că sunt negru, dar mi-ar plăcea să fiu privit ca o persoană, și asta este dorința tuturor.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e1" }, "body" : "Credinta este o prindere puternica de Dumnezeu.", "author" : "Martin Buber " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e2" }, "body" : "Întotdeauna am crezut că dacă depui efortul necesar, rezultatele vor veni.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e3" }, "body" : "Nu mi-a fost niciodată frică să dau greș.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e4" }, "body" : "Dacă accepți așteptările altora, în special cele negative, atunci niciodată nu vei schimba rezultatul.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e5" }, "body" : "Dacă încerci să realizezi ceva, vor fi obstacole. Eu le-am avut; toții le-au avut. Dar obstacolele nu ar trebui să te oprească. Dacă întâmpini un perete, nu te întoarce și renunța. Dă-ți seama cum să-l cațeri, să treci prin el, sau cum să lucrezi prin jurul lui.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e6" }, "body" : "Joacă-te. Distrează-te. Bucură-te de joc.", "author" : "Michael Jordan" },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e7" }, "body" : "Omul care rabda necazurile cu inima buna si cu multumire va lua cununa muceniciei.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e8" }, "body" : "De la aproapele vine si viata, si moartea. Caci, daca aducem folos duhovnicesc aproapelui, pe Dumnezeu dobândim si daca gresim aproapelui, lui Hristos gresim.", "author" : "Sfântul Antonie cel Mare " },
{ "_id" : { "$oid" : "599fe326b77209daf8c028e9" }, "body" : "Eroii mei sunt și au fost părinții mei. Nu pot vedea având pe altcineva ca erou.", "author" : "Michael Jordan" }
]
