[
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a7c" }, "body" : "Dragostea de patrie se regăseşte în dragostea de casă.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a7d" }, "body" : "Nu este în căsătorie inegalitate mai mare decât nepotrivirea de gândire şi de intenţii.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a7e" }, "body" : "N-ar trebui să ne fie niciodată ruşine de lacrimile noastre, căci ele sunt o ploaie binefăcătoare pe praful pământului care ne împăienjeneşte privirea, împovărându-ne inimle înăsprite.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a7f" }, "body" : "Iubeşte-o, iubeşte-o, iubeşte-o! Dacă te încurajează iubeşte-o! Dacă te răneşte iubeşte-o! Dacă-ţi sfâşie inima în bucăţi şi cu timpul inima o să-ţi îmbătrânească şi o să se întărească şi de-aia o să te doară din ce în ce mai rău iubeşte-o, iubeşte-o, iubeşte-o!", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a80" }, "body" : "Până la vârsta de 50 de ani, am învăţat cea mai dură lecţie. Am descoperit că numai câteva lucruri sunt cu adevărat importante. Am învăţat să luăm viaţa în serios, dar niciodată pe noi înşine.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a81" }, "body" : "Primăvara e acea perioadă a anului când la soare e vară, iar la umbră e iarnă.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a82" }, "body" : "Orice am încercat să fac în viaţă, am încercat cu toată inima să fac bine; oricărui lucru căruia m-am dedicat, m-am dedicat complet, având scopuri înalte şi, pe scurt, întotdeauna am fost extrem de onest.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a83" }, "body" : "Fiecare om este un mister şi o taină.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a84" }, "body" : "Nu aş fi putut niciodată să fac ceea ce am făcut fără obiceiul punctualităţii, al ordinii şi al sârguinţei, fără determinarea de a mă concentra asupra unui singur subiect în parte.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a85" }, "body" : "Să-ţi spun ce este dragostea adevărată. E credinţă oarbă, umilinţă fără preget, supunere desăvârşită, încredere şi dăruire împotriva ta însuţi, împotriva lumii întregi. Dragostea înseamnă să îţi dai inima şi sufletul întreg celui care ţi le va zdrobi.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a86" }, "body" : "Nici regele care stă pe tronul lui şi ţine coroana pe cap, nu poate să scrie cu litere de tipar hârtiile sale în Parlament, fără să fi început, pe când era doar un prinţ neîncoronat, cu alfabetul.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a87" }, "body" : "Într-un cuvânt, eram prea laş ca să fac ceea ce trebuia şi prea laş ca să evit ceea ce nu se cuvenea.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a88" }, "body" : "Sunt sigur că întotdeauna m-am gândit la Crăciun, când i-a venit vremea, ca la un timp bun, un timp plăcut, în care să fii blând, iertător, mărinimos, singurul timp pe care îl ştiu, în calendarul lung al anului, când bărbaţii şi femeile par să-şi deschidă la unison, din propria voinţă, inimile închise.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a89" }, "body" : "În lumea mică în care îşi duc existenţa copiii, indiferent cine i-ar creşte, nimic nu este observat şi simţit mai bine ca nedreptatea.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a8a" }, "body" : "Să ai o inimă care să nu devină nicioadată aspră, un calm care niciodată să nu obosească şi o atingere care niciodată să nu rănească.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a8b" }, "body" : "Au loc accidente şi în cele mai bune familii.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a8c" }, "body" : "Arată-i unui smochin cum trebuie să crească şi, când vei fi bătrân, stai la umbra lui.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a8d" }, "body" : "Voioşia şi mulţumirea sufletească sunt tratamente de înfrumuseţare foarte bune şi responsabile faimoase de păstrarea aspectului tineresc.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a8e" }, "body" : "Prin urmare, de-a lungul vieţii, cele mai rele slăbiciuni şi josnicii ale noastre sunt, de obicei, comise pentru oamenii pe care îi dispreţuim cel mai mult.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a8f" }, "body" : "Dacă un porc s-ar gândi la orice, nu ar fi porc.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a90" }, "body" : "O inimă iubitoare este cea mai adevărată înţelepciune.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a91" }, "body" : "Întotdeauna există ceva pentru care să fii recunoscător.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a92" }, "body" : "Este un adevăr trist că până şi oamenii mari au rude sărace.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a93" }, "body" : "Nu-ţi pecetlui buzele în faţa celor cărora ţi-ai deschis inima.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a94" }, "body" : "Înfrânaţi-vă poftele, dragii mei, şi veţi fi cucerit natura umană.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a95" }, "body" : "Nu mai pune întrebări şi atunci n-o să ţi se mai spună minciuni.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a96" }, "body" : "Oricine poate fi într-o dispoziţie bună când e bine îmbrăcat. Nu e aşa un mare lucru.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a97" }, "body" : "Nimeni nu este inutil în această lume dacă alină povara ce atârnă pe umerii semenilor săi.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a98" }, "body" : "Crăciunul va avea un loc de onoare în inima mea şi voi încerca să îl sărbătoresc tot anul.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a99" }, "body" : "Minţile, ca şi trupurile, cad, deseori, într-o stare bolnăvicioasă, pur şi simplu din prea multă comoditate.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a9a" }, "body" : "Gândeşte-te la fericirile tale din acest moment, din care fiecare om are multe; nu la nefericirile trecute, din care fiecare om are câte ceva.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a9b" }, "body" : "Lucrul pe care îl fac este cu mult mai bun decât orice am făcut până acum; mă îndrept către o odihnă cu mult mai bună decât am cunoscut până acum.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a9c" }, "body" : "Există o înţelepciune a creierului, dar şi o înţelepciune... a inimii.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a9d" }, "body" : "Cei pe care i-am iubit mai mult pe lumea asta se odihnesc acum în pământ şi cu toate că bucuria şi fericirea vieţii mele au rămas îngropate lângă ei, nu mi-am făcut încă din inimă sicriu, ca să-mi închid pe vecie acolo simţămintele mele cele mai duiase. Durerea adâncă, dimpotrivă, le-a dat mai multă tărie şi ascuţime.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a9e" }, "body" : "Ar trebui să fim întotdeauna atenţi cum să ne purtăm cu cei din jurul nostru, căci fiecare moarte ne arată cât de puţin am făcut pentru cei duşi şi cât de multe am fi putut face! Nu este remuşcare mai adâncă decât aceea care-i zadarnică şi dacă vrem să ne ferim de chinurile ei, să ne amintim de asta la timp.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02a9f" }, "body" : "Vai! Cât de puţine chipuri îşi păstrează frumuseţea! Grijile, supărările, suferinţele acestei lumi schimbă şi înfăţişarea odată cu sufletul, şi numai când patimile adorm şi-şi pierd puterea pe vecie, norii tulburi se risipesc şi cerul îşi recapătă limpezimea. Astfel ne apar adesea morţii; chipul lor rece şi îngheţat îşi recapătă expresia aceea de mult uitată, a pruncului ce doarme, părând a se fi întors iar în primăvara vieţii.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02aa0" }, "body" : "Niciodată nu ştii ce e viaţa până când nu mori.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02aa1" }, "body" : "Toţi escrocii de pe pâmânt la un loc nu fac cât cei care se înşală singuri.", "author" : "Charles Dickens" },
{ "_id" : { "$oid" : "599fe43ab77209daf8c02aa2" }, "body" : "Iată un lucru minunat la care să ne gândim, că fiecare fiinţă umană e construită în aşa fel încât să reprezinte acel secret şi mister profund pentru oricare alta. Iată un gând solemn, când intru noaptea într-un oraş mare, că fiecare din casele strânse laolaltă în întuneric are în ea propriul secret; că fiecare cameră din ele are în ea propriul secret; că fiecare inimă care bate în sutele de miile de piepturi de acolo este, în câteva din închipuirile sale, un secret pentru inima cea mai apropiată de ea!", "author" : "Charles Dickens" }
]
