[
{ "_id" : { "$oid" : "59a00319b77209daf8c03e8e" }, "en_name" : "7 Men Who Rule the World from the Grave", "ro_name" : "7 oameni care au condus lumea din mormânt", "author" : "Dave Breese", "year" : "1992", "link1" : "http://www.goodreads.com/book/show/50926.7_Men_Who_Rule_the_World_from_the_Grave", "link2" : "http://www.amazon.com/Men-Who-Rule-World-Grave/dp/0802484484", "description" : "Though their bodies lie cold and dormant, the grave cannot contain the influence these seven men have had on today's world. They continue to rule because they have altered the thinking of society. They generated philosophies that have been ardently grasped by masses of people but are erroneous and antiscriptural. Today these ideas pervade our schools, businesses, homes, and even the church. As we continue to unknowingly subscribe to their philosophies, we keep the grave open for Charles Darwin, Karl Marx, Julius Wellhausen, John Dewey, Sigmund Freud, John Maynard Keynes, and Soren Kierkegaard. Dave Breese warns us of the dangers of believing unreservedly the ideas of these seven men. He also reminds us of the only man whose life and words we can trust completely--Jesus Christ.", "picture" : "../../../resource/pictures/carti/crestine/7menwhoruledtheworld.jpg", "picture_alt" : "7 Men Who Rule the World from the Grave" },
{ "_id" : { "$oid" : "59a00319b77209daf8c03e8f" }, "en_name" : "Naufragiat De Bunăvoie", "ro_name" : "Naufragiat De Bunăvoie", "author" : "Alain Bombard", "year" : "1991", "link1" : "http://www.cartionline.net/carte/roman/aventura/naufragiat-de-bunavoie/", "link2" : "http://www.librarie.net/p/54429/Naufragiat-de-buna-voie-Alain-Bombard", "description" : "Orice naufragiat poate sa ajunga pe uscat, cel putin in stare la fel de buna ca mine. Am fost un naufragiat ca toti ceilalti. Fiziceste nu eram exceptional. Nimic nu ma desemna in mod special pentru aceasta traversare. Bineinteles ca am slabit in acest timp, dar am ajuns in viata. Repet ca nu e vorba de a trai bine, ci de a supravietui atat cat e necesar spre a ajunge pe uscat sau a intalni o nava. Pot sa afirm acum ca marea ne ofera destula bautura si mancare spre a efectua cu incredere calatoria salvatoare.In timpul celor 65 de zile ale drumului din Canare in Antile, n-am avut un noroc deosebit, iar calatoria mea nu poate fi in nici un caz considerata ca o fapta de un curaj nebunesc, ca un fapt cu totul exceptional. Am slabit cu 25 de kilograme si am suferit o multime de tulburari. Am ajuns pe uscat cu o anemie pronuntata; cantitatea totala a hemoglobinei era la limita mortala.Perioada care a urmat dupa usorul dejun de pe 'Arakaka' era cat pe-aci sa-mi fie fatala. O diaree teribila, cu eliminari de sange, m-a chinuit timp de 2 saptamani. De 2 ori am fost pe punctul de a-mi pierde cunostinta: la 23 noiembrie, cand s-au ivit primele semne ale furtunii care se apropia si la 6 decembrie, in ziua cand mi-am scris testamentul. Dezhidratarea pielii a provocat o eruptie generalizata pe tot corpul. Mi-au cazut unghiile degetelor de la picioare. Am avut tulburari oculare importante, o scadere simtitoare a fortei musculare si mi-a fost foame. Dar am ajuns in viata.", "picture" : "../../../resource/pictures/carti/crestine/naufragiatDeBunavoie2.jpg", "picture_alt" : "Naufragiat De Bunăvoie" },
{ "_id" : { "$oid" : "59a00319b77209daf8c03e90" }, "en_name" : "Aflarea şi respingerea falsei cunoaşteri sau 'Contra ereziilor'", "ro_name" : "Aflarea şi respingerea falsei cunoaşteri sau 'Contra ereziilor'", "author" : "Sfântul Sfinţit Mucenic Irineu al Lyonului ", "year" : "2007", "link1" : "ftp://ftp.logos.md/Biblioteca/_Colectie_RO/Irineu%20al%20Lyonului%20-%20Contra%20ereziilor%201.pdf", "link2" : "ftp://ftp.logos.md/Biblioteca/_Colectie_RO/Irineu%20al%20Lyonului%20-%20Contra%20ereziilor%202.pdf", "description" : "[...]", "picture" : "../../../resource/pictures/carti/crestine/contraEreziilor.jpg", "picture_alt" : "Aflarea şi respingerea falsei cunoaşteri sau Contra ereziilor" },
{ "_id" : { "$oid" : "59a00319b77209daf8c03e91" }, "en_name" : "Contractul social", "ro_name" : "Contractul social", "author" : "Jean Jacques Rousseau", "year" : "2013", "link1" : "http://carturesti.ro/carte/contractul-social-205470", "link2" : "http://www.libris.ro/contractul-social-jean-jaques-rousseau-ANT973-8167-05-1--p315397.html", "description" : "Rousseau pune si rezolva marea problema a societatii politice in raport cu dezvoltarea naturala a omului, prin realizarea unui contract intre comunitatea indivizilor si suveranul caruia ei ii incredinteaza guvernarea lor. Contractul social indica perspectiva unei societati perfecte, unde individul se realizeaza pe deplin in cadrul colectivitatii, chiar daca a renuntat la unele dintre drepturile sale. O lucrare esentiala pentru elevii si studentii din domeniul filozofiei si filozofiei politice.", "picture" : "../../../resource/pictures/carti/crestine/contractulSocial.jpg", "picture_alt" : "Contractul social" },
{ "_id" : { "$oid" : "59a00319b77209daf8c03e92" }, "en_name" : "The Long War Against God", "ro_name" : "Lungul război împotriva lui Dumnezeu", "author" : "Dr. Henry Morris", "year" : "2000", "link1" : "http://www.amazon.com/Long-War-Against-God/dp/0890512914", "link2" : "http://www.goodreads.com/book/show/134437.The_Long_War_Against_God", "description" : "A landmark book, tracing the origins of evolutionary thought from the dawn of history to the present time. Learn how Greek philosophy, Darwinian evolution, and humanism all have polluted man's knowledge of the true God. Morris has spent 55 years researching evolution's origins, and this heavily documented work is a fascinating read for anyone interested in the behind-the-scenes developments that ushered in the modern philosophy that seeks to eliminate God.", "picture" : "../../../resource/pictures/carti/crestine/theLongWarAgainstGod.jpg", "picture_alt" : "The Long War Against God" }
]
